<?php

return[
    'language'=>"English",
    'Возможности'=>" ",
	'«Налоговые каникулы» для резидентов технопарка.'=>" ",
	'Льготное кредитование.'=>" ",
	'Доступные производственные площади.'=>" ",
	'Содействие в прохождении разрешительных процедур.'=>" ",
	'Привлечение спонсоров и инвесторов для реализации проектов.'=>" ",
	'Защита авторских прав на объекты интеллектуальной собственности.'=>" ",

	'Поступившие заявки'=>"",
	'Поступившие заявки'=>" ",
	'Поступившие заявки'=>" ",
	'Поступившие заявки'=>" ",
	'Поступившие заявки'=>" ",
	'Последние новости'=>" ",
	'Полезные сайты'=>" ",

     ' 2017 Инновационный технопарк "Яшнабад".'=>" ",
      'Все права защищены.'=>" ",                                             
	'Наш адрес'=>" ",
	'Республика Узбекистан'=>" ",
	'Город Ташкент'=>" ",
	'Яшнабадский район'=>" ",
	'Улица Мажнунтол 5'=>" ",
	'Тел:'=>" ",
	 'IUTLab.All rights reserved.'=>" "
];