<?php

return[
	'title'=>" ",
	'Вопросы и ответы'=>"",
	'Как стать резидентом?'=>" ",
	'Претендентом на получение статуса резидента технопарка может стать юридическое или физическое лицо (резидент Республики Узбекистан).'=>"",
	'В случае положительного заключения Координационного совета по присвоению физическому лицу статуса резидента технопарка, данное физическое лицо создает юридическое лицо в установленном порядке в Яшнабадском районе г.Ташкента.'=>"",
	'Отбор претендентов на получение статуса резидента технопарка «Яшнабад» осуществляется по схеме согласно приложению к настоящему Положению.'=>"",

	'Количество резидентов технопарка не ограничено.'=>"",
	'Присвоение статуса резидента технопарка осуществляется решением Координационного совета сроком до 10 лет по результатам отбора претендентов на получение статуса резидента технопарка «Яшнабад».'=>"",
	'Дирекцией технопарка «Яшнабад» на основании решения Координационного совета осуществляется регистрация резидента технопарка с включением в Реестр резидентов и выдачей Свидетельства.'=>"",
	'Статистический учет резидентов технопарка осуществляется в Яшнабадском районе г.Ташкента, в том числе в случаях получения статуса резидента технопарка с учетом принципа экстерриториальности.'=>"",

	'На резидента технопарка в установленном порядке возлагаются обязательства, закрепленные в договоре с резидентами технопарка «Яшнабад» о реализации инновационных проектов, заключенном с Дирекцией технопарка «Яшнабад».'=>"",
	'Резидент технопарка не вправе передавать свои права и обязанности другому лицу.'=>"",
 	'Лишение статуса резидента технопарка допускается по решению Координационного совета, в том числе по заключению Дирекции технопарка «Яшнабад», в случае несоблюдения резидентом технопарка условий и требований, определенных в договоре о реализации инновационного проекта, а также в добровольном или установленном законодательством порядке.'=>"",

 	'Какие льготы и преференции существуют для резидентов технопарка?'=>"",

 	'«Налоговые каникулы» для резидентов технопарка'=>"",
	'Льготное кредитование'=>"", 
	'Доступные производственные площади'=>"",
	'Содействие в прохождении разрешительных процедур'=>"",
	'Привлечение спонсоров и инвесторов для реализации проектов'=>"",
	'Защита авторских прав на объекты интеллектуальной собственности'=>"",

	'На каких условиях представляются производственные площади для резидентов технопарка?'=>"",

	'Земельные участки на территории Яшнабадского района г.Ташкента предоставляются резидентам технопарка для организации инновационного производства и «стартапов» в постоянное пользование.'=>"",
	'Хокимиятом Яшнабадского района г. Ташкента совместно с Главным управлением архитектуры и строительства г. Ташкента формируется и размещается на официальном веб-сайте хокимията Яшнабадского района г.Ташкента и Дирекции технопарка «Яшнабад» перечень земельных участков, расположенных в Яшнабадском районе г.Ташкента и предлагаемых для предоставления в постоянное пользование резидентам технопарка, с обеспечением периодического его обновления.'=>"",
	'Резиденты технопарка представляют заявление в Дирекцию технопарка «Яшнабад» о предоставлении земельного участка для строительства объекта в целях организации инновационного производства и «стартапов» в порядке, утверждаемым Дирекцией технопарка «Яшнабад».'=>"" ,

	'Дирекция технопарка «Яшнабад» в течение двух рабочих дней со дня получения заявления от резидента технопарка направляет его с приложением копии решения (или выписки из решения) Координационного совета о присвоении заявителю статуса резидента технопарка, в хокимият Яшнабадского района г.Ташкента.'=>"",
	'Хокимият Яшнабадского района г.Ташкента в течение двух рабочих дней направляет в хокимият г.Ташкента и Главное управление архитектуры и строительства г.Ташкента в установленном порядке документы с ходатайством хокима Яшнабадского района г.Ташкента о предоставлении земельного участка резиденту технопарка «Яшнабад».'=>"",
	'Работы по подготовке материалов предоставления земельных участков выполняются на договорной основе Главным управлением архитектуры и строительства г.Ташкента за счет средств резидентов технопарка, которым предоставляются земельные участки, по утвержденным расценкам.'=>"",

	'Согласование материалов по предоставлению земельных участков осуществляется в порядке, установленном пунктами 19 — 22 Положения о порядке предоставления юридическим и физическим лицам земельных участков в постоянное пользование на основе конкурса для осуществления предпринимательской деятельности, утвержденном постановлением Кабинета Министров Республики Узбекистан от 7 октября 2015 г. № 285.'=>"",

	'Главное управление архитектуры и строительства г.Ташкента, по итогам согласования вносит материалы по отводу земельного участка в хокимият г.Ташкента для рассмотрения и принятия решения об отводе земельного участка резиденту технопарка.'=>"",

	'Рассмотрение и принятие решения хокима г.Ташкента осуществляется в течение одного рабочего дня.'=>"",

	'В течение одного рабочего дня после принятия решения об отводе земельного участка Главное управление по архитектуре и строительству г.Ташкента совместно с Управлением по земельным ресурсам и государственному кадастру г.Ташкента производит перенос в натуру границ земельного участка с оформлением акта, который подписывается исполнителями работ и резидентом технопарка, которому предоставляется земельный участок.'=>"",

	'На основании решения хокима г.Ташкента о предоставлении земельного участка Управлением по земельным ресурсам и государственному кадастру г.Ташкента в течение одного рабочего дня производится государственная регистрация права резидента технопарка на земельный участок и ему выдается свидетельство о государственной регистрации права на земельный участок.'=>"",


		'Какие обязательства берут на себя резиденты технопарка?'=>"",

		'Резидент технопарка — юридическое лицо, осуществляющее проведение научных разработок, исследований, реализацию пилотных проектов, опытно-промышленное внедрение и коммерциализацию инновационных разработок на территории технопарка, являющееся пользователем имущества, преференций, нематериальных активов и услуг, предоставляемых на территории технопарка и включенное в установленном порядке в реестр резидентов технопарка «Яшнабад».'=>"",

	'Каков размер отчислений резидентов Дирекции?'=>"",

	'Определено, что содержание Дирекции технопарка «Яшнабад» осуществляется за счет:'=>"",

	'ежеквартальных отчислений в размере процента установленной ставки от чистой выручки резидентов технопарка «Яшнабад», осуществляющих коммерческую деятельность на территории технопарка «Яшнабад», с предоставлением права пересмотра установленной ставки по решению Координационного совета;'=>"",
	'доходов от оказания услуг резидентам и участникам технопарка «Яшнабад»;'=>"",
	'части поступлений от предоставления в аренду зданий и сооружений, являющихся государственной собственностью, и переданных в оперативное управление Дирекции технопарка «Яшнабад» в установленном порядке;'=>"",
	'собственных средств Дирекции технопарка «Яшнабад»;'=>"",
	'других источников, не запрещенных законодательством.'=>"",

	'На сколько лет присваивается статус резидента технопарка?'=>"",

	'Присвоение статуса резидента технопарка осуществляется решением Координационного совета сроком до 10 лет по результатам отбора претендентов на получение статуса резидента технопарка «Яшнабад».'=>"",
	'Дирекцией технопарка «Яшнабад» на основании решения Координационного совета осуществляется регистрация резидента технопарка с включением в Реестр резидентов и выдачей Свидетельства.'=>"",
	'Статистический учет резидентов технопарка осуществляется в Яшнабадском районе г.Ташкента, в том числе в случаях получения статуса резидента технопарка с учетом принципа экстерриториальности.'=>"",

	'Кто может стать резидентом технопарка?'=>"",

	'Претендентом на получение статуса резидента технопарка может стать юридическое или физическое лицо (резидент Республики Узбекистан).'=>"",
	'В случае положительного заключения Координационного совета по присвоению физическому лицу статуса резидента технопарка, данное физическое лицо создает юридическое лицо в установленном порядке в Яшнабадском районе г.Ташкента.'=>"",

	'В чем отличие инновационного технопарка от малых промышленных зон?'=>"",

	'Технопарк — территориальная, научная, технологическая и техническая база для реализации инновационных проектов. Технопарк - имущественный комплекс, в котором объединены научно-исследовательские институты, объекты индустрии, деловые центры, выставочные площадки, учебные заведения, а также обслуживающие объекты: средства транспорта, подъездные пути, жилые поселки, охрана. Международная ассоциация технологических парков даёт своё определение объекту инновационной инфраструктуры. По мнению ассоциации, технопарк — это организация, управляемая специалистами, главной целью которых является увеличение благосостояния местного сообщества посредством продвижения инновационной культуры, а также состязательности инновационного бизнеса и научных организаций. Для достижения этих целей технопарк стимулирует и управляет потоками знаний и технологий между университетами, научно-исследовательскими институтами, компаниями и рынками. Он упрощает создание и рост инновационным компаниям с помощью инкубационных процессов и процессов выведения новых компаний из существующих. Технопарк помимо высококачественных площадей обеспечивает другие услуги.'=>""
];