<?php

return[

	'Подать заявку'=>"",
	'Представьтесь'=>"",
	'Имя'=>"",
	'Фамилия'=>"",
	'Название должности'=>"",
	'Организация'=>"",
	'Регион'=>"",
	'Ташкент'=>"",
	'Ташкентская область'=>"", 
	'Андижанская область'=>"",
	'Бухарская область'=>"",
	'Джизакская область'=>"",
	'Кашкадарьинская область'=>"",
	'Навоийская область'=>"",
	'Наманганская область'=>"",
	'Самаркандская область'=>"",
	'Сурхандарьинская область' => "",
	'Сырдарьинская область' => "",
	'Ферганская область' => "",
	'Хорезмская область' => "",
	'Республика Каракалпакстан' => "",
	'Контакты'=>"",
	'Э-почта'=>"",
	'Номер телефона'=>"",
	'Для получения статуса резидента инновационного технопарка “Яшнабад”, инициаторами инновационных проектов представляюстя в Дирекцию инновационного технопарка “Яшнабад” следующие документы:'=>"",
	'Паспорт инновационного проекта'=>"",
	'Аннотация к инновационному проекту'=>"",
	'Презентация инновационного проекта'=>"",
	'Заявления на получение статуса резидента'=>"",

	'Скачать файлы (шаблоны) для отправки заявок'=>"",
	'Browse'=>"",
	'Отправить заявку'=>""
];