<?php
return[
    'title-aim'=>"Асосий маълумотлар",


    'title-aim1'=>"'Яшнабод' технопаркининг яратилиш мақсади",
    'title-aim1.1'=>"Инновация маҳсулотлари яратишнинг барча босқичларида, шунингдек маҳаллий ва хорижий ишланмалар ва технологиялар асосида инновация, юқори технологияли ва илмталаб маҳсулотлар ишлаб чиқариш ташаббускорларига кўмаклашишни назарда тутадиган инновация тадбиркорлигини ривожлантириш учун қулай шарт-шароитлар яратиш;",
    'title-aim1.2'=>"технопарк резидентлари технологияларини саноатнинг турли секторларига бериш, технопарк ҳудудида ишлаб чиқаришни ташкил этган ҳолда замонавий хорижий ва маҳаллий технологияларнинг трансферини таъминлаш; ",
    'title-aim1.3'=>"кичик ва хорижий инновация тадбиркорлигини, олимлар ва ишланмалар яратувчилари жамоаларини халқаро кооперацияга киритиш масалаларини ҳал этиш, экспортга йўналтирилган инновация ишлаб чиқаришларини жадал ривожлантириш; ",
    'title-aim1.4'=>"инновация тадбиркорлиги, олий таълим ва илмий-тадқиқот муассасалари билан ўзаро ҳамкорликни ташкил этиш, шу жумладан қўшма лойиҳаларни амалга ошириш соҳасида самарали давлат-хусусий шерикчиликни йўлга қўйишга кўмаклашиш.",


    'title-aim2'=>"'Яшнабод' технопаркининг функсиялари",
    'title-aim2.1'=>"тадқиқотлар ва ишланмаларни тижоратлаштиришга мўлжалланган кичик инновация корхоналарини ташкил этиш ва ривожлантиришга, шунингдек бошловчи тадбиркорларга инновация лойиҳаларини амалга оширишда кўмаклашиш; ",
    'title-aim2.2'=>"олий таълим муассасаларининг профессор-ўқитувчилар таркиби ва талабаларини, илмий ташкилотлар ходимларини, алоҳида олимлар ва мутахассисларни тадбиркорлик фаолиятига фаол жалб қилиш, уларнинг ғоя ва лойиҳаларини амалга оширишга кўмаклашиш;",
    'title-aim2.3'=>"технопарк резидентларига кенг кўламли хизматлар кўрсатиш, шунингдек технопарк резидентларига илмий-техник тадқиқотлар, ишланмалар ва ихтиролар натижаларини тижоратлаштиришда кўмаклашиш;",
    'title-aim2.4'=>"инновация менежменти ва инновациялар маркетинги соҳасида тадбиркорлар ва мутахассисларни ўқитишни ва тайёрлашни ташкил этиш, уларнинг касбий, ҳуқуқий, иқтисодий ва бошқарув билимлари даражасини ошириш;",
    'title-aim2.5'=>"илмталаб технологиялар ва рақобатбардошли маҳсулотлар яратишга йўналтирилган илмий-техник лойиҳалар ва дастурлар ишлаб чиқилишига ва уларнинг амалга оширилишига кўмаклашиш;",
    'title-aim2.6'=>"қонун ҳужжатларига мувофиқ халқаро илмий-техник ҳамкорликни ташкил этиш ва амалга ошириш;",
    'title-aim2.7'=>"инновация лойиҳаларини молиялаштиришга ёки тижоратлаштиришга кўмаклашувчи хорижий ва маҳаллий молия институтлари, ташкилотлар ва йирик корхоналарнинг лойиҳаларини жалб этиш;",
    'title-aim2.8'=>"тижорат, экспорт, илмий салоҳиятга эга бўлган ҳамда илғор техника ва илмталаб технологиялар асосида янги маҳсулотлар ва хизматларни ишлаб чиқаришга йўналтирилган инновация таклифларини танлаб олишни ташкил этиш;",
    'title-aim2.9'=>"технопарк резидентлари ва қатнашчиларига илмий-тадқиқот ва тажриба-конструкторлик ишларини ўтказишда, илмий-тадқиқот ва тажриба-конструкторлик ишларини бажариш учун лаборатория, экспериментал-ишлаб чиқариш майдонларини, асбоб-ускуналарни, шунингдек офис, ишлаб чиқариш, омборхона, ўқув биноларини, конференц-заллар, аудиториялар ва бошқа биноларни шартнома асосида ижарага бериш йўли билан уларнинг натижаларини ишлаб чиқаришда ўзлаштиришда кўмаклашиш.",


    'title-aim3'=>"'Яшнабод' технопаркининг мақсади",
    'title-aim3.1'=>"технопарк резиденти мақомини олиш учун юридик ва жисмоний шахслардан буюртманомалар қабул қилинишини ташкил этиш;",
    'title-aim3.2'=>"Мувофиқлаштирувчи кенгашнинг қарорига асосан резидентларни рўйхатдан ўтказиш ва уларни Резидентлар реестрига киритиш, Технопарк резиденти мақоми берилганлиги тўғрисида гувоҳнома (кейинги ўринларда Гувоҳнома деб аталади) бериш; ",
    'title-aim3.3'=>"технопарк резидентларини технопарк ҳудудида жойлаштириш, шунингдек «Яшнобод» технопарки дирекцияси томонидан белгиланган тартибда Резидентлар реестрини юритиш; ",
    'title-aim3.4'=>"технопарк резидентларига инновация жараёни ва инновация маҳсулотларини тижоратлаштиришнинг барча босқичларида молиялаштиришни, шу жумладан давлатнинг, илмий ташкилотлар ва таълим муассасаларининг, тадбиркорлик субъектларининг, тижорат банкларининг, халқаро молия институтлари ва донор мамлакатларнинг, венчур фондларнинг, ижтимоий молиялаштиришнинг (краудфандинг) молиявий ресурсларини ва қонун ҳужжатларида тақиқланмаган бошқа маблағларни жалб этишда кўмаклашиш; ",
    'title-aim3.5'=>"технопарк резидентларининг инновация лойиҳаларини амалга ошириши давомида, шу жумладан уларни технопарк ҳудудида жойлаштиришда, ушбу мақсадлар учун зарур бўлган ҳужжатларни ишлаб чиқишда, экспертизадан ўтказиш ва келишишда, пудратчиларни танлашда ҳамда қурилиш пудрати шартномаларини тузишда, қурилиш-монтаж ва ишга тушириш-созлаш ишларини амалга оширишда, зарур меҳнат, энергетика, табиий ва бошқа ресурслар билан таъминлашда ташкилий ва бошқа масалаларни ҳал этишда кўмаклашиш; ",
    'title-aim3.6'=>"Тошкент шаҳрида жойлашган ҳамда Тошкент шаҳри ҳокимлиги ва Яшнобод тумани ҳокимлиги, шунингдек «Яшнобод» технопарки қатнашчилари томонидан белгиланган тартибда «Яшнобод» технопарки дирекциясига берилган бино ва иншоотларни берилган ваколатлар доирасида оператив бошқариш;",
    'title-aim3.7'=>"«Яшнобод» технопаркида ишлаш, «Яшнобод» технопарки ва унинг резидентлари муҳандислик-коммуникация тармоқлари ва мулкий комплексларига хизмат кўрсатиш учун юқори малакали мутахассисларни жалб этиш; ",
    'title-aim3.8'=>"инновация ишланмаларини лицензиялаш, патентлаш ва киритишда кўмаклашиш",
    'title-aim3.9'=>"резидентлар маҳсулотларининг халқаро кўргазмаларда намойиш этишда кўмаклашиш, шунингдек Мувофиқлаштирувчи кенгаш қарорлари асосида таълим дастурлари ва тренинглар ташкил этиш; ",
    'title-aim3.10'=>"технопарк резидентларига уларнинг муҳандислик-коммуникация тармоқларига белгиланган тартибда уланишида кўмаклашиш; ",
    'title-aim3.11'=>"халқаро хамкорликни ва хорижий инновация технопарклари тажриба алмашишини амалга ошириш, «Яшнобод» технопаркини ривожлантириш учун хорижий экспертларни жалб этиш",


    'title-aim4'=>"Технопарк фаолиятининг устувор йўналишлари",
    'title-aim4.1'=>"кимё технологиялари, биотехнологиялар, фармацевтика ва тиббиёт биотехнологиялари, ўсимликларни ҳимоя қилиш воситалари;",
    'title-aim4.2'=>"материалшунослик, металларга ишлов бериш технологиялари, сейсмочидамлик, қурилиш материаллари;",
    'title-aim4.3'=>"озиқ-овқат саноати;",
    'title-aim4.4'=>"энергияни тежаш, энергиянинг муқобил ва қайта тикланадиган манбаларини яратиш;",
    'title-aim4.5'=>"электрон ўлчов асбоблари, робототехника, машинасозлик, электротехника соҳаларида илмий ишланмалар ва тадқиқотлар, саноат-тажриба синовлари ўтказишга ва инновация маҳсулотлари намуналарини ўзлаштириш учун беришга ихтисослашади.",
    'title-aim4.6'=>"«Яшнобод» технопаркининг ихтисослашув соҳаси Мувофиқлаштирувчи кенгаш қарорларига биноан кенгайтирилиши мумкин.",

    'title-aim5'=>"Технопарк тузилиши «Яшнабад»",
];