<?php
return[
    'title'=>"Худудлар",
    'title-areas'=>"Ишлаб чиқариш майдонларининг мавжудлиги",

    'text-areas1'=>"Тошкент шаҳри Яшнобод тумани ҳудудидаги ер участкалари технопарк резидентларига инновация ишлаб чиқариши ва «стартаплар» ташкил этиш учун доимий фойдаланишга берилади.",
    'text-areas2'=>"Яшнобод тумани ҳокимлиги Тошкент шаҳри архитектура ва қурилиш бош бошқармаси билан биргаликда Тошкент шаҳри Яшнобод туманида жойлашган ва технопарк резидентларига доимий фойдаланишга бериш учун тавсия этилаётган ер участкалари рўйхати, унинг даврий равишда янгилаб турилишини таъминлаган ҳолда шакллантирилади ҳамда Яшнобод тумани ҳокимлигининг ва «Яшнобод» технопарк дирекциясининг расмий веб-сайтида жойлаштирилади.",
    'text-areas3'=>"Технопарк резидентлари «Яшнобод» технопарки дирекциясига «Яшнобод» технопарки дирекцияси томонидан тасдиқланадиган инновация ишлаб чиқариши ва «стартаплар» ташкил этиш мақсадида объект қуриш учун ер участкаси бериш тўғрисида «Яшнобод» технопарки дирекциясига ариза тақдим этадилар.",
    'text-areas4'=>"«Яшнобод» технопарки дирекцияси технопарк резидентидан ариза олинган кундан бошлаб икки иш куни мобайнида уни, аризачига технопарк резиденти мақомини бериш тўғрисида Мувофиқлаштирувчи кенгаш қарори (ёки қарорнинг кўчирмаси)ни илова қилган ҳолда Яшнобод тумани ҳокимлигига юборади",
    'text-areas5'=>"Яшнобод тумани ҳокимлиги икки иш куни мобайнида технопарк резидентига ер участкаси бериш тўғрисида Яшнобод тумани ҳокимининг илтимосномаси билан бирга ҳужжатларни белгиланган тартибда Тошкент шаҳри ҳокимлигига ҳамда Тошкент шаҳри архитектура ва қурилиш бош бошқармасига юборади.",

    'text-areas6'=>"Тошкент шаҳри архитектура ва қурилиш бош бошқармаси беш иш куни мобайнида Тошкент шаҳри ҳокимининг ер участкаси бериш тўғрисидаги қарори лойиҳасини тайёрлайди, қарорга қуйидагилар илова қилинади:<br>",
    'text-areas6.1'=>"ер участкаси бериш бўйича далолатнома;",
    'text-areas6.2'=>"ажратилаётган ер участкасининг туташ ер участкалари ва уларнинг фойдаланилиши мақсади кўрсатилган ҳолдаги режаси;",
    'text-areas6.3'=>"ер участкалари эгалари, фойдаланувчилари, ижарачилари ва мулкдорлари зарарларининг (мавжуд бўлса) ҳисоб-китоби;",
    'text-areas6.4'=>"бузилаётган бинолар ва иншоотларнинг (улар мавжуд бўлса) баҳоси тўғрисида баҳолаш ташкилотининг ҳисоботи;",
    'text-areas6.5'=>"ажратилаётган ер участкасининг эгалари, фойдаланувчилари, ижарачилари ва мулкдорлари ернинг олиб қўйилаётган (харид қилинаётган) ерлари акс эттирилган ҳолдаги чегаралари режаси.",

    'text-areas7'=>"Ер участкалари бериш материалларини тайёрлаш бўйича ишлар, уларга тасдиқланган нархлар бўйича, ер участкалари берилаётган технопарк резидентлари маблағлари ҳисобига Тошкент шаҳри архитектура ва қурилиш бош бошқармаси томонидан шартнома асосида бажарилади.",
    'text-areas8'=>"Ер участкалари бериш бўйича материалларни келишиш Ўзбекистон Республикаси Вазирлар Маҳкамасининг 2015 йил 7 октябрдаги 285-сон қарори билан тасдиқланган юридик ва жисмоний шахсларга тадбиркорлик фаолиятини амалга ошириш учун ер участкаларини танлов асосида доимий фойдаланишга бериш тартиби тўғрисидаги низомнинг 19 — 22-бандларида белгиланган тартибда амалга оширилади.",
    'text-areas9'=>"Тошкент шаҳри архитектура ва қурилиш бош бошқармаси келишув якунларига кўра, кўриб чиқиш ва технопарк резидентига ер участкаси ажратиш тўғрисида қарор қабул қилиш учун Тошкент шаҳри ҳокимлигига ер участкаси ажратиш бўйича материалларни киритади.",
    'text-areas10'=>"Материалларни кўриб чиқиш ва Тошкент шаҳри ҳокимининг қарорини қабул қилиш бир иш куни мобайнида амалга оширилади. ",
    'text-areas11'=>"Ер участкаси ажратиш тўғрисида қарор қабул қилингандан кейин бир иш куни мобайнида Тошкент шаҳри архитектура ва қурилиш бош бошқармаси Тошкент шаҳри ер ресурслари ва давлат кадастри бош бошқармаси билан биргаликда ер участкаси чегараларини натурага кўчиришни амалга оширади, далолатнома тузади, далолатнома ишларни бажарувчилар ҳамда ер участкаси берилаётган технопарк резиденти томонидан имзоланади.",
    'text-areas12'=>"Тошкент шаҳри ҳокимининг ер участкаси бериш тўғрисидаги қарори асосида Тошкент шаҳри ер ресурслари ва давлат кадастри бош бошқармаси томонидан бир иш куни мобайнида технопарк резидентининг ер участкасига бўлган ҳуқуқи давлат рўйхатидан ўтказилади ва унга ер участкасига ҳуқуқ давлат рўйхатидан ўтказилгани тўғрисидаги гувоҳномани беради.",
    'text-areas13'=>"Ер участкаси ажратиш материаллари расмийлаштирилгандан кейин Тошкент шаҳри ҳокимлиги технопарк резиденти билан ер участкасидан доимий фойдаланиш тўғрисида шартнома тузади.",
    'text-areas14'=>"Ер участкасидан фойдаланиш тўғрисидаги шартномада ер участкасидан доимий фойдаланиш шартлари, томонларнинг ер участкасидан фойдаланиш бўйича ҳуқуқлари ва мажбуриятлари, шартноманинг тугатилиш ҳолатлари, шунингдек ер участкасидан доимий фойдаланиш ҳуқуқининг узайтирилиши ва томонларининг хоҳишига кўра бошқа масалалар белгиланади.",
];