<?php
return[
	'title'=>"Резидентлик мақомини олиш?",
	'Как стать резидентом?'=>"Резидентлик мақомини олиш?",

	'Для получения статуса резидента инновационного технопарка “Яшнабад”, инициаторами инновационных проектов представляюстя в Дирекцию инновационного технопарка “Яшнабад” следующие документы:'=>" “Яшнобод” инновацион технопаркининг резиденти мақомини олиш учун, инновацион проектни амалга оширувчи томондан “Яшнобод” инновацион технопарки дирекциясига қуйидаги хужжатлар тақдим этадилади:",

	'паспорт инновационного проекта;'=>"инновацион проект паспорти;",
	'аннотация к инновационному проекту;'=>"инновацион проект аннотацияси;",
	'презентация инновационного проекта;'=>"инновацион проект презентацияси;",
	'устав предприятия и договор аренды;'=>"ташкилот устави ва ижара шартномаси;",
	'заявления на получение статуса резидента;'=>"резидент мақомини олиш учун ариза;",
	'копии патентов, наград и другая информация об инновационном проекте (при наличии).'=>"патент, фахрий ёрлиқ нусхалари ва инновацион проект билан боғлиқ бошқа маълумотлар (агар мавжуд бўлса).",

	'После представления вышеуказанных документов, проводится их рассмотрение, получение заключения от уполномоченных органов и внесение на заседание Координационного совета для принятия решения. По итогам рассмотрения, при одобрении Координационным советом, вручается Свидетельство о присвоении статуса резидента инновационного технопарка “Яшнабад” и  подписывается Договор с Дирекцией о реализации инновационного проекта.'=>"Юқоридаги хужжатлар тақдим этилганидан сўнг, уларни кўриб чиқиб, хулосалар олиш мақсадида қарор қабул қилиш учун тегишли ташкилотларга ва Мувофиқлаштирувчи кенгашга юболилади. Тақдимот ўтказилади, мухокама натижаларига кўра, Мувофиқлаштирувчи кенгашнинг тавсиясига асосан маъқул деб топилган лойиха эгаларига  “Яшнобод” инновацион технопарки резиденти мақоми тантанали равишда топширилади ва Дирекция билан инновацион лойихани амалга ошириш тўғрисидаги Шартнома тузилади.",

	'Приложение*'=>"Илова:",

	'Порядок проведения отбора инновационных разработок для получения заявителем статуса резидента инновационного технопарка “Яшнабад”:'=>"“Яшнобод” инновацион технопарки резиденти мақомини олиш учун инновацион ишланмаларни саралаш;",

	'типовая заявка'=>"Бирламчи ариза;",
	'типовой паспорт проекта'=>"Бирламчи проект паспорти;",
	'типовая аннотация к инновационному проекту'=>"Бирламчи инновацион проект презентацияси;",
	'свидетельство о присвоении статуса резидента'=>"Резидентлик мақомини тасдиқловчи гувохнома;",

	'Схема отбора претендентов на получение статуса резидента технопаркка «Яшнабад»'=>" «Яшнобод» технопарки резиденти мақомини олиш учун талабгорларни танлаш схемаси",

	'Этапы'=>"Босқичлар",
	'Субъекты'=>"Субъектлар",
	'Мероприятия'=>"Тадбирлар",
	'Сроки выполнения'=>"Бажариш муддатлари",

	'1-й этап'=>"1-босқич",
	'Заявитель'=>"Ариза берувчи.",
	'Обращение в Дирекцию технопарка «Яшнабад» для получения статуса резидента технопарка с приложением необходимых документов и материалов.'=>"«Яшнабод» технопарки дирекциясига технопарк резиденти мақомини олиш учун зарур хужжатлар ва материалларни илова қилган холда ариза билан мурожат қилади.",
	'По желанию заявителя'=>"Ариза берувчининг хохишига кўра",


	'2-й этап'=>"2-босқич",
	'Дирекция технопарка «Яшнабад»'=>" «Яшнабод» технопарки дирекцияси",

	'проведение проверки на наличие требуемых документов и соответсвия критериям отбора'=>"Талаб қилинаётган хужжатларнинг мавжудлигини ва танлаб олиш мезонларига мувофиқлигини текширади.",

	'направление документов в Академию наук, Агенство по науке и технологиям, Торгово-промышленную палату и соответсвующее отраслевое ведомство (при необходимости на экспертизу) - в случае отсутвия замечаний по представленным материалам или возвращение заявителю на доработку'=>"Хужжатларнинг Фанлар академиясига,Фан ва тенологиялар агентлигига, Савдо-саноат палатасига ва тегишли тармоқ идорасига (зарур бўлганида) тақдим этилган хужжатларни улар бўйича эътирозлар бўлмаганида экспертизага юборади ёки пухта ишлаш учун ариза берувчига қайтаради",

	'2 рабочих дня'=>"2 иш кунида",

	'3-й этап'=>"3-босқич",

	'Академия наук, Агенство по науке и технологиям, ТПП, соответсвующее отраслевое ведомство'=>"Фанлар академияси, Фан ва технологиялар агентлиги, Савдо-саноат палатасиб тегишли тармоқ идораси",

	'Рассмотрение представленной заявки в соответствии с требованиями, установленным порядком проведения отбора инновационных разработок'=>"Инновация ишламаларини танлаб олишининг белгиланган тартиби талабларига мувофиқ тақдим этилган буюртманомани кўриб чиқади.",

	'Подготовка заключения (результата экспертизы) и направление его в Дирекцию технопарка и в рабочий орган Координационного Совета для организации проведения заседания'=>"Хулоса (экспертиза натижаси) таёрлайди ва уни «Яшнабод» технопарки дирекциясига хамда Мувофиқлаштирувчи кенгаш ишчи органига мажлис ўтказишини ташкил этиш учун юборади.",

	'7 рабочих дней'=>"7 иш кунида",

	'4-й этап'=>"4-босқич",
	'Координационный Совет'=>"Мувофиқлаштирувчи кенгаш",

	'Рассмотрение заявки на заседании с участием заявителя и принятие решения о присвоении или отказе в присвоении заявителя статуса резидента технопарка'=>"Буюртманомани ариза берувчи иштирокида мажлисда кўриб чиқади хамда ариза берувчига технопарк резиденти мақомини бериш ёки беришни рад этиш тўғрисида қарор қабул қилади",

	'Направление решения Кординационного Совета в Дирекцию технопарка «Яшнабад»'=>"Мувофиқлаштирувчи кенгаш қарорини «Яшнабод» технопарки дирекциясига юборади.",

	'По мере проведения заседаний Координационного Совета'=>"Мувофиқлаштирувчи кенгаш мажлисининг ўтказишинига кўра",

	'5-й этап'=>"5-босқич",

	'Дирекция технопарка «Яшнабад»'=>"«Яшнабод» технопарки дирекцияси",
	'Включение заявителя в Реестр резидентов с выдачей Свидетельсва или отказ во включении на основании решения Координационного Совета'=>"Ариза берувчини Резидентлар реестрига киритади, унга гувохнома беради ёки Мувофиқлаштирувчи кенгаш қарори асосида уни реестрга киритишни рад этади.",

	'Проведение переговоров и заключение договора с резидентом технопарка «Яшнабад» о реализации инновационного проекта'=>"Музокаралар олиб боради ва «Яшнабод» технопарки резиденти билан инновация лойихаларини амалга ошириш тўғрисида шартнома тузади.",

	'Оказание содействия в реализации инновационного проекта в соответствии с возложенными полномочиями,проведение мониторинга реализации проектов'=>"Юкланган ваколатларга мувофиқ инновация лойихасини амалга оширишда кўмаклашади, лойихалар амалга оширилиши мониторингни олиб боради.",

	'Уведомление органов государственной налоговой службы,статистики и других органов (при необходимости) о присвоении статуса резидента технопарка заявителю'=>"Давлат солиқ хизмати, статистика органларини хамда бошқа органларни (зарурият бўлганда) ариза берувчига технопарк резиденти мақоми берилганлиги тўғрисида хабардор қилади.",

	'По мере поступления протокола Координационного Совета'=>"Мувофиқлаштирувчи кенгаш мажлиси баёни келиб тушишига кўра"

];