<?php
return[
    'title-cor'=>"Мувофиқлаштирувчи кенгаш",
    'text-cor'=>"1. Ушбу Низом «Яшнобод» технопаркининг Мувофиқлаштирувчи кенгаши (кейинги ўринларда Мувофиқлаштирувчи кенгаш деб аталади) фаолиятини ташкил этиш тартибини, вазифалари, функциялари ва ҳуқуқларини белгилайди.<br><br>
2. Мувофиқлаштирувчи кенгаш Ўзбекистон Республикаси Президентининг «Тошкент шаҳрининг Яшнобод туманида инновация технопаркини ташкил қилиш тўғрисида» 2017 йил 5 июндаги ПФ-5068-сон Фармони билан ташкил этилган давлат бошқаруви органлари, маҳаллий давлат ҳокимияти органлари ва бошқа ташкилотларнинг вакилларидан иборат бўлган коллегиал орган ҳисобланади.<br><br>
3. Мувофиқлаштирувчи кенгаш ўз фаолиятида Ўзбекистон Республикаси Конституциясига ва қонунларига, Ўзбекистон Республикаси Олий Мажлиси палаталарининг қарорларига, Ўзбекистон Республикаси Президентининг фармонлари, қарорлари ва фармойишларига, Ўзбекистон Республикаси Вазирлар Маҳкамасининг қарорлари ва фармойишларига, бошқа қонун ҳужжатларига, шунингдек ушбу Низомга амал қилади. 
Мувофиқлаштирувчи кенгашнинг ўз ваколатлари доирасида қабул қилинган қарорлари «Яшнобод» технопаркининг барча қатнашчилари томонидан бажарилиши мажбурий ҳисобланади. <br><br>
4. Қуйидагилар Мувофиқлаштирувчи кенгашнинг асосий функциялари ҳисобланади:<br>
давлат ва хўжалик бошқаруви органлари, тижорат банклари, илмий муассасалар ва таълим муассасаларининг «Яшнобод» технопаркини ривожлантиришга кўмаклашиш бўйича фаолиятини мувофиқлаштириш, инновация ишланмалари негизида «стартаплар» ташкил этиш учун қулай шарт-шароитларни таъминлаш;<br>
Инновация жараёнининг барча босқичларида «Яшнобод» технопарки резидентларига молиялаштиришда, шу жумладан инновация маҳсулотларининг потенциал истеъмолчилари, тижорат банклари, ҳомийларнинг, шу жумладан хорижий ҳомийларнинг маблағлари ҳисобига молиялаштиришда кўмаклашиш;<br>
«Яшнобод» технопарки дирекцияси (кейинги ўринларда Дирекция деб аталади) фаолиятига, шу жумладан инвестиция фаолиятини амалга оширувчи резидентларни жалб этиш, янги ишлаб чиқаришларни ташкил этиш учун ишлаб чиқариш бинолари ва ер участкалари ажратилиши масалаларида кўмаклашиш;<br>
Юқори технологик лойиҳаларни амалга оширувчи кичик бизнес ва хусусий тадбиркорлик субъектларининг инновация ишланмаларини, кейинчалик уларга «Яшнобод» технопарки резидентлари мақомини бериш учун экспертизадан ўтказиш;<br>
Ички бозорда барқарор кооперация алоқаларини йўлга қўйишда ва ишлаб чиқарилган инновация маҳсулотлари экспорт қилинишида хўжалик юритувчи субъектларга — «Яшнобод» технопарки резидентларига кўмаклашиш;<br>
Тажриба-саноат ва (ёки) кичик инновация ишлаб чиқаришини ташкил этиш, инвестиция лойиҳаларини амалга ошириш учун бериладиган, «Яшнобод» технопарки исталган қатнашчисига, Тошкент шаҳри ва Яшнобод тумани ҳокимликларига тегишли ишлаб чиқариш биноларини (уларнинг бир қисмини) ва ер участкаларини «Яшнобод» технопарки ҳудудига киритиш бўйича қарорлар қабул қилиш;<br>
«Яшнобод» технопарки маҳсулотини олишга, шу жумладан эксҳудудийлик принципини ҳисобга олган ҳолда танлов ўтказиш асосида 10 йилгача бўлган муддат билан «Яшнобод» технопарки резиденти мақомини бериш бўйича қарор қабул қилиш, кейинчалик уларни резидент сифатида Дирекция томонидан рўйхатдан ўтказиш;<br>
«Яшнобод» технопарки инвесторлари ва резидентлари томонидан ўзлари қабул қилган мажбуриятларининг зарур тарзда бажарилишини назорат қилиш, самарасиз фаолият аниқланган тақдирда «Яшнобод» технопаркининг резиденти мақомидан маҳрум қилиш тўғрисида қарор қабул қилиш.<br>
Мувофиқлаштирувчи кенгаш «Яшнобод» технопаркининг самарали фаолиятини таъминлаш мақсадида бошқа функцияларни ҳам амалга ошириши мумкин. <br><br>
5. Мувофиқлаштирувчи кенгаш ўзига юкланган вазифаларни бажариш учун қуйидаги ҳуқуқларга эга:
Хўжалик юритувчи субъектларга «Яшнобод» технопарки резидентлари мақомини бериш, кейинчалик уларни ушбу сифатда Дирекция томонидан рўйхатдан ўтказиш;<br> 
Дирекциянинг, шунингдек «Яшнобод» технопарки қатнашчиларининг инновация лойиҳаларини амалга ошириш ва жорий этиш бўйича олиб борилаётган ишлари, «Яшнобод» технопарки резидентлари фаолияти учун қулай шарт-шароитлар яратиш бўйича ҳисоботларини эшитиш;<br> 
Ўзбекистон Республикаси Иқтисодиёт вазирлигининг тақдимномаси бўйича Технопарк дирекцияси директорини лавозимга тайинлаш ва лавозимдан озод қилиш тўғрисида қарор қабул қилиш;<br>
«Яшнобод» технопаркини ривожлантириш жамғармаси тўғрисидаги низомни, Дирекциянинг штат жадвалини ва Дирекциянинг даромадлари ва харажатлари сметасини тасдиқлаш, шунингдек Дирекция директорининг иш ҳақи миқдори ва уни моддий рағбатлантириш тўғрисида қарор қабул қилиш;<br>
Ўзбекистон Республикаси Вазирлар Маҳкамасига технопаркда инновация фаолиятини кенгайтириш учун қонунчилик базасини такомиллаштириш тўғрисида таклифлар киритиш;<br>
Заруратга кўра «Яшнобод» технопарки иштирокчилари таркибига ўзгартиришлар киритиш;<br> 
Давлат ва хўжалик бошқаруви органларидан, маҳаллий давлат ҳокимияти органларидан, «Яшнобод» технопарки резидентларидан Мувофиқлаштирувчи кенгаш ваколатига тегишли бўлган статистик ва бошқа ахборотни белгиланган тартибда сўраш ва олиш;<br>
Тошкент шаҳри ҳокимлиги томонидан «Яшнобод» технопарки резидентлари томонидан тажриба-саноат ва кичик инновацион ишлаб чиқаришни ташкил этиш учун давлат мулки бўлган фойдаланилмаётган бинолар ва иншоотларни, кейинчалик «Яшнобод» технопарки дирекциясига берган ҳолда, Яшнобод тумани ҳокимлигига оператив бошқариш учун бериш бўйича қарор қабул қилиш;<br>
Илмий ишланмаларни ва тадқиқотларни ўтказиш, тажриба лойиҳаларини амалга ошириш, инновация ишланмаларини саноат-тажриба тарзида жорий этиш ва тижоратлаштириш инновация лойиҳаларини амалга ошириш учун «Яшнобод» технопарки қатнашчиларининг (уюшган аъзоларининг) фойдаланилмаётган бинолари, иншоотлари ва ҳудудларини «Яшнобод» технопарки резидентларига бериш тўғрисида қарор қабул қилиш.<br>
Мувофиқлаштирувчи кенгаш қонун ҳужжатларига мувофиқ бошқа ҳуқуқларга ҳам эга бўлиши мумкин.
<br><br>
6. Мувофиқлаштирувчи кенгашга раис бошчилик қилади, унинг ваколатларига қуйидагилар киради:
Мувофиқлаштирувчи кенгаш мажлислари кун тартибини белгилаш ва уларни чақириш;<br>
Мувофиқлаштирувчи кенгаш томонидан қабул қилинган қарорлар бажарилишининг назоратини ташкил этиш;<br>
Юкланган вазифаларни бажариш бўйича Мувофиқлаштирувчи кенгаш аъзолари ишларини мувофиқлаштириш;<br>
Мувофиқлаштирувчи кенгашнинг самарали ишлашини таъминлаш учун қонун ҳужжатларида тақиқланмаган бошқа ҳаракатларни бажариш.<br><br>
7. Ўзбекистон Республикаси Фан ва технологиялар агентлиги Мувофиқлаштирувчи кенгашнинг ишчи органи ва уни илмий-методологик таъминлаш органи (кейинги ўринларда ишчи орган деб аталади) ҳисобланади.<br><br>
8. Ишчи орган:
барча зарур материалларнинг Мувофиқлаштирувчи кенгашнинг навбатдаги мажлисига ўз вақтида тайёрланишини таъминлайди ва унга «Яшнобод» технопарки дирекциясидан, давлат ва хўжалик бошқаруви органларидан, маҳаллий давлат ҳокимияти органларидан ва Мувофиқлаштирувчи кенгаш аъзоларидан зарур материалларни ва эксперт хулосаларни олиш ҳуқуқи берилади;<br>
Мувофиқлаштирувчи кенгаш аъзоларининг, «Яшнобод» технопарки дирекцияси ва резидентларининг, тижорат банкларининг, ҳомийларнинг, шу жумладан хорижий ҳомийларнинг, манфаатдор вазирликлар, идоралар ва бошқа ташкилотларнинг таклифларини ҳисобга олган ҳолда Мувофиқлаштирувчи кенгаш мажлиси кун тартибини шакллантиради, кейинчалик келишиш учун Мувофиқлаштирувчи кенгаш раисига киритади;<br>
Кун тартиби масалалари бўйича таҳлилий материалларни, шунингдек Мувофиқлаштирувчи кенгашнинг қарорларига мувофиқ бошқа материалларни тайёрлашни ташкил этади ва Мувофиқлаштирувчи кенгаш аъзоларининг кўриб чиқиши учун олдиндан тақдим этади;<br>
Мувофиқлаштирувчи кенгаш мажлислари баёнларини юритади ва уларнинг Мувофиқлаштирувчи кенгаш аъзолари билан келишилишини таъминлайди;<br>
Мувофиқлаштирувчи кенгаш қарорлари бажарилишини назорат қилади;<br>
Мувофиқлаштирувчи кенгашни унинг қарорлари ижроси тўғрисида тизимли асосда хабардор қилади.<br><br>
9. Мувофиқлаштирувчи кенгаш мажлисларни заруриятга кўра, бироқ ҳар чоракда камида бир марта ўтказади.<br><br>
10. Мажлисни Мувофиқлаштирувчи кенгаш раиси, у бўлмаган тақдирда — Мувофиқлаштирувчи кенгаш раисининг ўринбосари ўтказади. <br><br>
Мувофиқлаштирувчи кенгаш мажлиси унда Мувофиқлаштирувчи кенгаш аъзоларининг камида учдан икки қисми қатнашган тақдирда қонуний ҳисобланади (кворумга эга бўлади).<br><br>
11. Мувофиқлаштирувчи кенгашнинг қарори унинг мажлисда иштирок этаётган аъзоларнинг оддий кўпчилик овози билан қабул қилинади. Овозлар тенг бўлганда Мувофиқлаштирувчи кенгаш раисининг овози ҳал қилувчи овоз ҳисобланади.
Мувофиқлаштирувчи кенгашнинг ҳар бир аъзоси қабул қилинаётган қарорлар бўйича ўз фикрини ёзма равишда ифодалашга ҳақлидир.
Мувофиқлаштирувчи кенгаш раиси қарорларни тезкор қабул қилиш мақсадида Мувофиқлаштирувчи кенгаш аъзолари билан келишилган айрим масалалар бўйича қарорларни сўров йўли билан тасдиқлаши мумкин.<br><br>
12. Мувофиқлаштирувчи кенгаш қарорлари Мувофиқлаштирувчи кенгаш мажлисининг баёни билан расмийлаштирилади. Мувофиқлаштирувчи кенгаш мажлисининг баёнига барча аъзолар томонидан виза қўйилади, котиб томонидан имзоланади, Мувофиқлаштирувчи кенгаш раиси томонидан тасдиқланади ва бир ҳафта муддатда Мувофиқлаштирувчи кенгаш аъзоларига, «Яшнобод» технопарки дирекциясига ва манфаатдор ташкилотларга юборилади.
Мувофиқлаштирувчи кенгаш баёнининг асл нусхаси ва унга доир материаллар ишчи органда сақланади.<br><br>
13. Ишчи орган Мувофиқлаштирувчи кенгаш қарорлари бажарилишини тизимли равишда ўрганади ва кўриб чиқади, зарурат бўлганда Мувофиқлаштирувчи кенгаш раисига тегишли таклифлар киритади.<br><br>
14. Мувофиқлаштирувчи кенгаш аъзоларидан бирининг ташаббуси билан Мувофиқлаштирувчи кенгашнинг навбатдан ташқари мажлиси ўтказилиши мумкин. Мувофиқлаштирувчи кенгашнинг навбатдан ташқари мажлисини ўтказиш тўғрисидаги асосланган талаб ёзма шаклда ишчи органга юборилади.<br><br>
15. Мувофиқлаштирувчи кенгашнинг навбатдаги мажлиси кун тартибига киритилган масалалар ишчи орган томонидан мажлис ўтказиладиган санадан камида беш кун олдин Мувофиқлаштирувчи кенгашнинг ҳар бир аъзосига юборилади.<br><br>
16. Кун тартиби ўзгарган тақдирда ишчи орган Мувофиқлаштирувчи кенгашнинг ҳар бир аъзосини Мувофиқлаштирувчи кенгашнинг навбатдаги мажлиси ўтказилиши санаси эълон қилинишигача уч кундан кеч бўлмаган муддатда рўй берган ўзгаришлар тўғрисида хабардор қилади.<br><br>
17. Мувофиқлаштирувчи кенгаш ўз фаолиятини Ўзбекистон Республикаси Президентининг қарорига биноан белгиланган тартибда тўхтатади."

];