<?php
return[
    'title-credits'=>"Имтиёзли кредитлар",

    'text-credits1'=>"Белгиланганки, Ўзбекистон Республикаси ташқи иқтисодий фаолият миллий банки, «Яшнобод» технопарки ва унинг резидентлари ривожланишини молиявий қўллаб-қувватлаш бўйича асосий ваколатли банк ҳисобланади.",
    'text-credits2'=>"Тижорат банкларига «Яшнобод» технопаркида амалга оширилаётган инновация лойиҳаларига 2 йиллик имтиёзли давр билан 7 йил муддатгача, Ўзбекистон Республикаси Марказий банкининг қайта молиялаштириш ставкасидан 50 фоиздан ошмайдиган ставка бўйича имтиёзли кредитлар бериш тавсия этилсин.",
    'text-credits3'=>"Гаров сифатида харид қилинаётган (ташкил этилаётган) ускуна ҳамда «Яшнобод» технопарки маъмурияти кафолати этиб белгилансин.",

];