<?php
return [

	'Как вступить?'=>"Аъзо бўлиш",
	'Получить статуса резидента Центра могут юридические лица, независимо от их места государственной регистрации на территории Республики Узбекистан.'=>"Юридик шахслар Ўзбекистон Республикаси ҳудудида давлат рўйхатидан ўтган жойдан қатъи назар,  Инновация маркази резиденти мақомини олишга даъвогарлик қилишлари мумкин.",

	'При этом, для получения статуса резидента, юридические лица должны соответствовать следующим критериям:'=>"Юридик шахслар Инновация маркази резиденти мақомини олиш учун қуйидаги мезонларга мос келишлари керак:",

	'Осуществлять одно из следующих видов деятельности согласно Общегосударственному классификатору видов экономической деятельности Республики Узбекистан (ОКЭД), утвержденному постановлением Кабинета Министров от 24 августа 2016 г. № 275: программирование, консультации и другие сопутствующие услуги»; «Услуги по размещению и обработке данных, Web-порталы»; другие виды деятельности, определяемые Координационным советом;'=>" Ўзбекистон Республикаси иқтисодий фаолият турларининг,  Вазирлар Маҳкамасининг 2016 йил 24 августдаги 275-сон қарори билан тасдиқланган Умумдавлат таснифлагичига кўра,  қуйидаги фаолият турларидан бирини амалга оширишлари керак (кейинги ўринларда – ИФУК):",

	'программирование, консультации и другие сопутствующие услуги»;'=>"Компьютер дастурлаш,  маслаҳат бериш ва бошқа қўшимча хизматлар", 
	'«Услуги по размещению и обработке данных, Web-порталы»;'=>"Маълумотларни жойлаштириш ва қайта ишлаш бўйича хизматлар,  Wеб-порталлар",
	'другие виды деятельности, определяемые Координационным советом;'=>"Мувофиқлаштирувчи Кенгаш томонидан белгиланадиган фаолиятнинг бошқа турлари",

	'Иметь экономически обоснованные бизнес-планы по вышеуказанным видам деятельности. Для регистрации в качестве резидентов Центра юридические лица предоставляют в Дирекцию (в явочном порядке, посредством почтовой связи или через всемирную информационную сеть Интернет) следующие документы:'=>" Ушбу ИФУКда кўзда тутилган фаолият турлари бўйича иқтисодий асосланган бизнес режаларга эга бўлиш.Инновация маркази резидентлари сифатида рўйхатдан ўтиш учун юридик шахслар Дирексияга (рухсат олмасдан,  почта алоқаси воситасида ёки бутунжаҳон Интернет ахборот тармоғи орқали) қуйидаги ҳужжатларни тақдим этадилар:",

	'Заявление согласно форме, утверждаемой Координационным советом;'=>"Мувофиқлаштирувчи кенгаш томонидан тасдиқланадиган шаклга биноан ариза",

	'Копию устава или иного учредительного документа;'=>"Устав ёки бошқа таъсис ҳужжатининг нусхаси",

	'Копию свидетельства о государственной регистрации юридического лица.'=>"Юридик шахс давлат рўйхатидан ўтганлиги тўғрисидаги гувоҳноманинг нусхаси. ",

	'Бизнес-план юридического лица, соответствующий видам деятельности, указанным выше, согласно форме, утверждаемой Координационным советом.'=>"Юридик шахснинг Мувофиқлаштирувчи кенгаш томонидан тасдиқланадиган шаклга кўра,  юқорида кўрсатилган ИФУКда кўрсатилган фаолият турларига тўғри келадиган бизнес-режаси. "

];
