<?php

return [
	'title'=>"Норматив ва хуқуқий база",

	'Нормативно правовая база'=>"Норматив ва хуқуқий база",

	'Указ Президента Республики Узбекистан от 5 июня 2017 г. №УП-5068 «О создании инновационного технопарка в Яшнабадском районе города Ташкента»'=>"Ўзбекистон Республикаси Президентининг «Тошкент шаҳрининг Яшнобод туманида инновация технопаркини ташкил қилиш тўғрисида» 2017 йил 5 июндаги ПФ-5068-сон Фармонини",

	'Постановление Кабинета Министров от 2 сентября 2017 г. №686 «О мерах по комплексному развитию Яшнабадского района г.Ташкента»'=>"Ўзбекистон Республикаси Вазирлар Маҳкамасининг «Тошкент шаҳрининг Яшнобод тумани комплекс ривожлантириш чора-тадбирлари тўғрисида» 2017 йил 2 сентябрдаги №686-сон қарори",

	'Постановление Кабинета Министров от 5 июля 2017 г. №468 «О мерах по организации деятельности инновационного технопарка в Яшнабадском районе города Ташкента»'=>"Ўзбекистон Республикаси Вазирлар Маҳкамасининг «Тошкент шаҳрининг Яшнобод туманидаги инновация технопарки фаолиятини ташкил этиш чора-тадбирлари тўғрисида» 2017 йил 5 июлдаги №486-сон қарори",

	'Скачать файл'=>"Файлни юклаб олиш"
];