<?php

return[
    'title-preference'=>"Нега айнан Яшнабод?",
    'text-preference'=>"Шуни эслатиб ўтамизки, Ўзбекистон Республикаси Президентининг Тошкент шаҳридаги Яшнобод туманида уюштирган сафари чоғида инновация технопаркини ташкил қилиш бўйича топшириқлари берилган ,буларни амалга ошириш учун Ўзбекистон Республикаси Президентининг 2017 йил 5 июлдаги «Тошкент шаҳрининг Яшнобод туманида инновация технопаркини ташкил қилиш тўғрисида» Фармони ва Вазирлар Маҳкамасининг «Тошкент шаҳрининг Яшнобод туманидаги инновация технопарки фаолиятини ташкил этиш чора-тадбирлари тўғрисидаги» қарори қабул қилинган. Ушбу фармон ва қарорларга асосан Тошкент шаҳри ҳудуди инновацион ҳудудга тенглаштирилади ва шаҳар ҳудудида инновацион маҳсулот ишлаб чиқаришни амалга оширмоқчи бўлган юридик ва жисмоний шахслар технопарк резиденти статусини қабул қилиш учун ариза топширишлари мумкин.
Ҳозирги кунда «Яшнобод» инновация технопарки Дирекциясининг фаолияти ташкил қилинган ва резидентлик статусини олиш учун аризалар қабул қилиш йўлга қўйилган. Технопарк резиденти статусига эга бўлган юридик ва жисмоний шахслар бир қанча имтиёзларга ,шу жумладан 10 йил муддатгача солиқлардан озод бўлиш , йиллик 7% ставка бўйича 2 йиллик имтиёзли давр билан кредит олиш ва Яшнобод инновация технопарки ҳудудида ишлаб чиқариш майдонларига эга бўлишлари мумкин.
Ма`лумот учун: технопарк – бу алоҳида ажратилган ҳудудлардан иборат эркин илмий-техникавий зоналар бўлиб, у ерда илмий-ишлаб чиқариш ва ўқув марказлари жамланади ҳамда улар учун илмий ва ишлаб чиқариш имкониятини ривожлантиришга қаратилган махсус ҳуқуқий тартибот ўрнатилади. 
«Яшнобод» технопарки яратилишининг тамойиллари қуйидагилар:<br><br> 
• илмий, технологик ва иқтисодий мақсадга мувофиқликни инобатга олган ҳолда технопарк резидентларини бутун шаҳар бўйлаб жойлаштиришни кўзда тутувчи Тошкент шаҳри ичида экшудудийлик;<br>
• илмий доирадаги маҳсулотларни ишлаб чиқаришнинг бутун инновацион занжирини амалга ошириш учун илмий, ўқув ва ишлаб чиқариш ташкилотлари фаолиятини интеграциялаш;<br>
• давлатнинг молиявий ресурслари, илмий ташкилотлар ва таълим муассасалари, тадбиркорлик субъйектлари, тижорат банклари ва халқаро молиявий институтлар, донор-мамлакатлар ва венчур жамғармаларининг кредит ва грантлари ҳисобига инновацион лойиҳалар амалга оширилишини ҳаммолиялаштириш;<br>
• илмий лабораториялар, зарур реагентлар ва чиқим материаллари, патент ва лицензия олиш, технологиялар трансфери, илмий ҳамда инновацион ишланмаларни коммерциализациялашга кўмак кўрсатишни ўз ичига олган хизмат кўрсатишнинг ягона инфратузилмасини яратиш.<br> 
Технопарк илмий ишланмалар ва тадқиқотлар, тажриба-саноат синовларини ўтказиш ва вилоятларда инновацион маҳсулотлар намуналарини ўзлаштиришга ихтисослашади:<br> 
• кимёвий технологиялар, биотехнологиялар, фармацевтика ва тиббий биотехнология, ўсимликларни ҳимоя қилиш воситалари;<br> 
• материалларни юритиш, металларга ишов бериш технологиялари, сейсмобарқарорлик, қурилиш материаллари;<br>
• озиқ-овқат саноати;<br>
• энергияни тежаш, муқобил ва қайта ишланган энергия манбалари, электрон ўлчов асбоблари, робототехника, машина қуриш, электротехника ишлаб чиқариш.<br><br> 
Унинг фаолият юритиш муддати кейинги узайтириш имконияти билан 30 йилни ташкил этади.<br> 
«Яшнобод» технопарки резидентлари мақоми танлов асосида 10 йил муддатга берилади. Тижорат банклари лойиҳаларни амалга ошириш учун 2 йиллик имтиёз даври билан бирга 7 йилгача бўлган мудатли МБнинг қайта молиялаштириш ставкасининг 50%лик фоиз ставкаси билан имтиёзли кредитларни ажратади. 
Кафолат таъминоти тариқасида сотиб олинаётган (яратилаётган) ускуналар ҳамда технопакр директорининг кафиллиги қабул қилиниши мумкин. 
«Яшнобод» технопаркининг дирексияси ва резидентлари амалга оширилаётган инновацион лойиҳалар бўйича у фаолият юритадиган барча муддатга қуйидаги тўловлардан озод этилади:<br><br>
• йер солиғи, даромад солиғи, юридик шахслар учун мол-мулк солиғи, ободонлаштириш ва ижтимоий инфратузилмани ривожлантириш солиғи, ЯСТ, шунингдек Вазирлар Маҳкамаси ҳузуридаги Республика йўл жамғармаси ҳамда Молия вазирлиги ҳузуридаги таълим ва тиббиёт муассасаларининг моддий-техник базасини ривожлантириш Бюджйетдан ташқари жамғармасига мажбурий ажратмалар.
",
];
