<?php

return[
	'title'=>"Саволлар ва Жавоблар",
	'Вопросы и ответы'=>"Саволлар ва жавоблар",
	'Как стать резидентом?'=>"Қандай қилиб резидент бўлиш мумкин?",

	'Претендентом на получение статуса резидента технопарка может стать юридическое или физическое лицо (резидент Республики Узбекистан).'=>"Юридик ва жисмоний шахс (Ўзбекистон Республикаси резиденти) технопарк резиденти мақомини олиш учун талабгор бўлиши мумкин. ",

	'В случае положительного заключения Координационного совета по присвоению физическому лицу статуса резидента технопарка, данное физическое лицо создает юридическое лицо в установленном порядке в Яшнабадском районе г.Ташкента.'=>"Жисмоний шахсга технопарк резиденти мақомини бериш юзасидан Мувофиқлаштирувчи кенгашнинг хулосаси ижобий бўлган тақдирда ушбу жисмоний шахс белгиланган тартибда Тошкент шаҳрининг Яшнобод туманида юридик шахсни рўйхатдан ўтказади (ташкил этади). ",

	'Отбор претендентов на получение статуса резидента технопарка «Яшнабад» осуществляется по схеме согласно приложению к настоящему Положению.'=>"«Яшнобод» технопарки резиденти мақомини олиш учун талабгорларни танлаб олиш ушбу Низомга иловага мувофиқ схема бўйича амалга оширилади.",

	'Количество резидентов технопарка не ограничено.'=>"Технопарк резидентлари сони чекланмаган.",

	'Присвоение статуса резидента технопарка осуществляется решением Координационного совета сроком до 10 лет по результатам отбора претендентов на получение статуса резидента технопарка «Яшнабад».'=>"Технопарк резиденти мақоми «Яшнобод» технопарки резиденти мақомини олиш учун талабгорларни танлаб олиш натижаларига кўра Мувофиқлаштирувчи кенгаш қарорига биноан 10 йилгача муддатга берилади. ",

	'Дирекцией технопарка «Яшнабад» на основании решения Координационного совета осуществляется регистрация резидента технопарка с включением в Реестр резидентов и выдачей Свидетельства.'=>"«Яшнобод» технопарки дирекцияси Мувофиқлаштирувчи кенгаш қарори асосида технопарк резидентини рўйхатдан ўтказади, Резидентлар реестрига киритади ва Гувоҳнома беради. ",

	'Статистический учет резидентов технопарка осуществляется в Яшнабадском районе г.Ташкента, в том числе в случаях получения статуса резидента технопарка с учетом принципа экстерриториальности.'=>"Технопарк резидентларининг, шу жумладан технопарк резиденти мақоми собиқ ҳудуд принципини ҳисобга олган ҳолда берилган ҳолатларда ҳам статистик ҳисоби Тошкент шаҳрининг Яшнобод туманида амалга оширилади.",

	'На резидента технопарка в установленном порядке возлагаются обязательства, закрепленные в договоре с резидентами технопарка «Яшнабад» о реализации инновационных проектов, заключенном с Дирекцией технопарка «Яшнабад».'=>"Технопарк резидентига инвестиция лойиҳаларини амалга ошириш тўғрисида «Яшнобод» технопарки дирекцияси билан тузилган шартномада «Яшнобод» технопарки резидентлари зиммасига қўйилган мажбуриятлар белгиланган тартибда юкланади.",

	'Резидент технопарка не вправе передавать свои права и обязанности другому лицу.'=>"Технопарк резиденти ўз ҳуқуқлари ва мажбуриятларини бошқа шахсга беришга ҳақли эмас. ",

 	'Лишение статуса резидента технопарка допускается по решению Координационного совета, в том числе по заключению Дирекции технопарка «Яшнабад», в случае несоблюдения резидентом технопарка условий и требований, определенных в договоре о реализации инновационного проекта, а также в добровольном или установленном законодательством порядке.'=>"Технопарк резиденти мақомидан маҳрум қилишга Мувофиқлаштирувчи кенгаш қарорига, шу жумладан технопарк резиденти томонидан инновация лойиҳасини амалга ошириш тўғрисидаги шартномада белгиланган шартлар ва талаблар бажарилмаган тақдирда «Яшнобод» технопарки дирекциясининг хулосасига кўра, шунингдек ихтиёрий тарзда ёки қонун ҳужжатларида белгиланган тартибда йўл қўйилади.",

 	'Какие льготы и преференции существуют для резидентов технопарка?'=>"Резидентлар учун қандай чегирмали имтиёзлар мавжуд?",

 	'«Налоговые каникулы» для резидентов технопарка'=>"Технопарк резидентлари учун «Солиқ таътиллари»",
	'Льготное кредитование'=>"Имтиёзли кредитлар", 
	'Доступные производственные площади'=>"Ишлаб чиқариш майдонларининг мавжудлиги",
	'Содействие в прохождении разрешительных процедур'=>"Ўрнатилган тартибдаги жараёнлардан ўтишдаги кўмак",
	'Привлечение спонсоров и инвесторов для реализации проектов'=>"Лойихаларни тадбиқ этилишида хомий ва инвесторларнинг жалб этилиши",
	'Защита авторских прав на объекты интеллектуальной собственности'=>"Интелектуал мулк объектининг муаллифлик хуқуқи химояси",

	'На каких условиях представляются производственные площади для резидентов технопарка?'=>"Технопарк резидентларига қандай холларда ишлаб чиқариш майдонлари ажратилади?",

	'Земельные участки на территории Яшнабадского района г.Ташкента предоставляются резидентам технопарка для организации инновационного производства и «стартапов» в постоянное пользование.'=>"Тошкент шаҳри Яшнобод тумани ҳудудидаги ер участкалари технопарк резидентларига инновация ишлаб чиқариши ва «стартаплар» ташкил этиш учун доимий фойдаланишга берилади.",

	'Хокимиятом Яшнабадского района г. Ташкента совместно с Главным управлением архитектуры и строительства г. Ташкента формируется и размещается на официальном веб-сайте хокимията Яшнабадского района г.Ташкента и Дирекции технопарка «Яшнабад» перечень земельных участков, расположенных в Яшнабадском районе г.Ташкента и предлагаемых для предоставления в постоянное пользование резидентам технопарка, с обеспечением периодического его обновления.'=>"Яшнобод тумани ҳокимлиги Тошкент шаҳри архитектура ва қурилиш бош бошқармаси билан биргаликда Тошкент шаҳри Яшнобод туманида жойлашган ва технопарк резидентларига доимий фойдаланишга бериш учун тавсия этилаётган ер участкалари рўйхати, унинг даврий равишда янгилаб турилишини таъминлаган ҳолда шакллантирилади ҳамда Яшнобод тумани ҳокимлигининг ва «Яшнобод» технопарк дирекциясининг расмий веб-сайтида жойлаштирилади.",

	'Резиденты технопарка представляют заявление в Дирекцию технопарка «Яшнабад» о предоставлении земельного участка для строительства объекта в целях организации инновационного производства и «стартапов» в порядке, утверждаемым Дирекцией технопарка «Яшнабад».'=>"Технопарк резидентлари «Яшнобод» технопарки дирекциясига «Яшнобод» технопарки дирекцияси томонидан тасдиқланадиган инновация ишлаб чиқариши ва «стартаплар» ташкил этиш мақсадида объект қуриш учун ер участкаси бериш тўғрисида «Яшнобод» технопарки дирекциясига ариза тақдим этадилар." ,

	'Дирекция технопарка «Яшнабад» в течение двух рабочих дней со дня получения заявления от резидента технопарка направляет его с приложением копии решения (или выписки из решения) Координационного совета о присвоении заявителю статуса резидента технопарка, в хокимият Яшнабадского района г.Ташкента.'=>"«Яшнобод» технопарки дирекцияси технопарк резидентидан ариза олинган кундан бошлаб икки иш куни мобайнида уни, аризачига технопарк резиденти мақомини бериш тўғрисида Мувофиқлаштирувчи кенгаш қарори (ёки қарорнинг кўчирмаси)ни илова қилган ҳолда Яшнобод тумани ҳокимлигига юборади.",

	'Хокимият Яшнабадского района г.Ташкента в течение двух рабочих дней направляет в хокимият г.Ташкента и Главное управление архитектуры и строительства г.Ташкента в установленном порядке документы с ходатайством хокима Яшнабадского района г.Ташкента о предоставлении земельного участка резиденту технопарка «Яшнабад».'=>"Яшнобод тумани ҳокимлиги икки иш куни мобайнида технопарк резидентига ер участкаси бериш тўғрисида Яшнобод тумани ҳокимининг илтимосномаси билан бирга ҳужжатларни белгиланган тартибда Тошкент шаҳри ҳокимлигига ҳамда Тошкент шаҳри архитектура ва қурилиш бош бошқармасига юборади.",

	'Работы по подготовке материалов предоставления земельных участков выполняются на договорной основе Главным управлением архитектуры и строительства г.Ташкента за счет средств резидентов технопарка, которым предоставляются земельные участки, по утвержденным расценкам.'=>"Тошкент шаҳри архитектура ва қурилиш бош бошқармаси беш иш куни мобайнида Тошкент шаҳри ҳокимининг ер участкаси бериш тўғрисидаги қарори лойиҳасини тайёрлайди, қарорга қуйидагилар илова қилинади",

	'Согласование материалов по предоставлению земельных участков осуществляется в порядке, установленном пунктами 19 — 22 Положения о порядке предоставления юридическим и физическим лицам земельных участков в постоянное пользование на основе конкурса для осуществления предпринимательской деятельности, утвержденном постановлением Кабинета Министров Республики Узбекистан от 7 октября 2015 г. № 285.'=>"Ер участкалари бериш бўйича материалларни келишиш Ўзбекистон Республикаси Вазирлар Маҳкамасининг 2015 йил 7 октябрдаги 285-сон қарори билан тасдиқланган юридик ва жисмоний шахсларга тадбиркорлик фаолиятини амалга ошириш учун ер участкаларини танлов асосида доимий фойдаланишга бериш тартиби тўғрисидаги низомнинг 19 — 22-бандларида белгиланган тартибда амалга оширилади.",

	'Главное управление архитектуры и строительства г.Ташкента, по итогам согласования вносит материалы по отводу земельного участка в хокимият г.Ташкента для рассмотрения и принятия решения об отводе земельного участка резиденту технопарка.'=>"Тошкент шаҳри архитектура ва қурилиш бош бошқармаси келишув якунларига кўра, кўриб чиқиш ва технопарк резидентига ер участкаси ажратиш тўғрисида қарор қабул қилиш учун Тошкент шаҳри ҳокимлигига ер участкаси ажратиш бўйича материалларни киритади.",

	'Рассмотрение и принятие решения хокима г.Ташкента осуществляется в течение одного рабочего дня.'=>"Материалларни кўриб чиқиш ва Тошкент шаҳри ҳокимининг қарорини қабул қилиш бир иш куни мобайнида амалга оширилади. ",

	'В течение одного рабочего дня после принятия решения об отводе земельного участка Главное управление по архитектуре и строительству г.Ташкента совместно с Управлением по земельным ресурсам и государственному кадастру г.Ташкента производит перенос в натуру границ земельного участка с оформлением акта, который подписывается исполнителями работ и резидентом технопарка, которому предоставляется земельный участок.'=>"Ер участкаси ажратиш тўғрисида қарор қабул қилингандан кейин бир иш куни мобайнида Тошкент шаҳри архитектура ва қурилиш бош бошқармаси Тошкент шаҳри ер ресурслари ва давлат кадастри бош бошқармаси билан биргаликда ер участкаси чегараларини натурага кўчиришни амалга оширади, далолатнома тузади, далолатнома ишларни бажарувчилар ҳамда ер участкаси берилаётган технопарк резиденти томонидан имзоланади.",

	'На основании решения хокима г.Ташкента о предоставлении земельного участка Управлением по земельным ресурсам и государственному кадастру г.Ташкента в течение одного рабочего дня производится государственная регистрация права резидента технопарка на земельный участок и ему выдается свидетельство о государственной регистрации права на земельный участок.'=>"Тошкент шаҳри ҳокимининг ер участкаси бериш тўғрисидаги қарори асосида Тошкент шаҳри ер ресурслари ва давлат кадастри бош бошқармаси томонидан бир иш куни мобайнида технопарк резидентининг ер участкасига бўлган ҳуқуқи давлат рўйхатидан ўтказилади ва унга ер участкасига ҳуқуқ давлат рўйхатидан ўтказилгани тўғрисидаги гувоҳномани беради." ,

	'Какие обязательства берут на себя резиденты технопарка?'=>"Технопарк резидентлари ўзларига қандай мажбуриятларни олади?",

	'Резидент технопарка — юридическое лицо, осуществляющее проведение научных разработок, исследований, реализацию пилотных проектов, опытно-промышленное внедрение и коммерциализацию инновационных разработок на территории технопарка, являющееся пользователем имущества, преференций, нематериальных активов и услуг, предоставляемых на территории технопарка и включенное в установленном порядке в реестр резидентов технопарка «Яшнабад».'=>"Технопарк резиденти — технопарк ҳудудида технопаркнинг мол-мулкидан, номоддий активларидан, преференциялар ва кўрсатиладиган хизматлардан фойдаланадиган ва белгиланган тартибда «Яшнобод» технопарки резидентлари реестрига киритилган, илмий ишланмаларни, тадқиқотларни, тажриба лойиҳаларини саноатда, тижоратда жорий этишни амалга оширувчи юридик шахс.",

	'Каков размер отчислений резидентов Дирекции?'=>"Резидентлар қанча миқдорда Дирекцияга ажратмалар ўтказади?",


	'Определено, что содержание Дирекции технопарка «Яшнабад» осуществляется за счет:'=>"Белгилаб қўйилганки, «Яшнобод» технопарки дирекцияси таъминоти: ",

	'ежеквартальных отчислений в размере процента установленной ставки от чистой выручки резидентов технопарка «Яшнабад», осуществляющих коммерческую деятельность на территории технопарка «Яшнабад», с предоставлением права пересмотра установленной ставки по решению Координационного совета;'=>"Мувофиқлаштирувчи кенгаш қарорига кўра белгиланган ставкаларни қайта кўриб чиқиш ҳуқуқи берилган ҳолда «Яшнобод» технопарки ҳудудида тижорат фаолиятини амалга ошираётган «Яшнобод» технопарки резидентларининг соф тушумнинг маълум бир фоизи миқдоридаги ҳар чораклик ажратмалари;",

	'доходов от оказания услуг резидентам и участникам технопарка «Яшнабад»;'=>"«Яшнобод» технопарки резидентлари ва қатнашчиларига хизматлар кўрсатишдан олинган даромадлар; ",

	'части поступлений от предоставления в аренду зданий и сооружений, являющихся государственной собственностью, и переданных в оперативное управление Дирекции технопарка «Яшнабад» в установленном порядке;'=>"давлат мулки бўлган ҳамда оператив бошқариш учун белгиланган тартибда «Яшнобод» технопарки дирекциясига берилган бино ва иншоотларни ижарага беришдан олинган тушумларнинг бир қисми; ",

	'собственных средств Дирекции технопарка «Яшнабад»;'=>"«Яшнобод» технопарки дирекциясининг ўз маблағлари;",

	'других источников, не запрещенных законодательством.'=>"қонун ҳужжатларида тақиқланмаган бошқа манбалар ҳисобига амалга оширилади. ",

	'На сколько лет присваивается статус резидента технопарка?'=>"Технопарк резидентлиги мақоми неча йилга берилади?",

	'Присвоение статуса резидента технопарка осуществляется решением Координационного совета сроком до 10 лет по результатам отбора претендентов на получение статуса резидента технопарка «Яшнабад».'=>"Технопарк резиденти мақоми «Яшнобод» технопарки резиденти мақомини олиш учун талабгорларни танлаб олиш натижаларига кўра Мувофиқлаштирувчи кенгаш қарорига биноан 10 йилгача муддатга берилади. ",

	'Дирекцией технопарка «Яшнабад» на основании решения Координационного совета осуществляется регистрация резидента технопарка с включением в Реестр резидентов и выдачей Свидетельства.'=>"«Яшнобод» технопарки дирекцияси Мувофиқлаштирувчи кенгаш қарори асосида технопарк резидентини рўйхатдан ўтказади, Резидентлар реестрига киритади ва Гувоҳнома беради. ",

	'Статистический учет резидентов технопарка осуществляется в Яшнабадском районе г.Ташкента, в том числе в случаях получения статуса резидента технопарка с учетом принципа экстерриториальности.'=>"Технопарк резидентларининг, шу жумладан технопарк резиденти мақоми собиқ ҳудуд принципини ҳисобга олган ҳолда берилган ҳолатларда ҳам статистик ҳисоби Тошкент шаҳрининг Яшнобод туманида амалга оширилади. ",

	'Кто может стать резидентом технопарка?'=>"Ким технопарк резиденти бўла олади?",

	'Претендентом на получение статуса резидента технопарка может стать юридическое или физическое лицо (резидент Республики Узбекистан).'=>"Юридик ва жисмоний шахс (Ўзбекистон Республикаси резиденти) технопарк резиденти мақомини олиш учун талабгор бўлиши мумкин. ",

	'В случае положительного заключения Координационного совета по присвоению физическому лицу статуса резидента технопарка, данное физическое лицо создает юридическое лицо в установленном порядке в Яшнабадском районе г.Ташкента.'=>"Жисмоний шахсга технопарк резиденти мақомини бериш юзасидан Мувофиқлаштирувчи кенгашнинг хулосаси ижобий бўлган тақдирда ушбу жисмоний шахс белгиланган тартибда Тошкент шаҳрининг Яшнобод туманида юридик шахсни рўйхатдан ўтказади (ташкил этади).",

	'В чем отличие инновационного технопарка от малых промышленных зон?'=>"Инновацион технопарк ва кичик саноат зоналари ўртасидаги фарқ нима?",

	'Технопарк — территориальная, научная, технологическая и техническая база для реализации инновационных проектов. Технопарк - имущественный комплекс, в котором объединены научно-исследовательские институты, объекты индустрии, деловые центры, выставочные площадки, учебные заведения, а также обслуживающие объекты: средства транспорта, подъездные пути, жилые поселки, охрана. Международная ассоциация технологических парков даёт своё определение объекту инновационной инфраструктуры. По мнению ассоциации, технопарк — это организация, управляемая специалистами, главной целью которых является увеличение благосостояния местного сообщества посредством продвижения инновационной культуры, а также состязательности инновационного бизнеса и научных организаций. Для достижения этих целей технопарк стимулирует и управляет потоками знаний и технологий между университетами, научно-исследовательскими институтами, компаниями и рынками. Он упрощает создание и рост инновационным компаниям с помощью инкубационных процессов и процессов выведения новых компаний из существующих. Технопарк помимо высококачественных площадей обеспечивает другие услуги.'=>"Ма'лумот учун: технопарк – бу алоҳида ажратилган ҳудудлардан иборат эркин илмий-техникавий зоналар бўлиб, у ерда илмий-ишлаб чиқариш ва ўқув марказлари жамланади ҳамда улар учун илмий ва ишлаб чиқариш имкониятини ривожлантиришга қаратилган махсус ҳуқуқий тартибот ўрнатилади."
];