<?php

return[

	'title'=>"Дирекцияга учрашув белгиллаш",
	'Записаться на прием в Дирекцию'=>"Дирекцияга учрашув белгиллаш",
	'Ф.И.О'=>"Ф.И.Ш",
	'Телефон'=>"Телефон",
	'Дата'=>" Сана",
	'E-mail'=>"Электрон манзил",
	'Краткая информация об инновационном проекте'=>"Инноватцион лойиха хақида қисқача маЪлумот",
	'Каким способом Вам сообщить о дате приема?'=>"Қандай усулда сизларга кабул санаси тўғрисида хабар берайлик?",
	'по телефону'=>"телефон орқали",
	'по почте'=>"электрон манзил орқали",
	'Отправить'=>"Юбориш"

];
