<?php

return[

	'Подать заявку'=>"Ариза юбориш",
	'Представьтесь'=>"Ўзингизни таништиринг",
	'Имя'=>"Исмингиз",
	'Фамилия'=>"Фамилиянгиз",
	'Название должности'=>"Лавозимингиз",
	'Организация'=>"Ташкилот",
	'Регион'=>"Худуд",
	'Ташкент'=>"Тошкент",
	'Ташкентская область'=>"Тошкент вилояти", 
	'Андижанская область'=>"Андижон вилояти",
	'Бухарская область'=>"Бухоро вилояти",
	'Джизакская область'=>"Джиззах вилояти",
	'Кашкадарьинская область'=>"Қашқадарьё вилояти",
	'Навоийская область'=>"Навоий вилояти",
	'Наманганская область'=>"Наманган вилояти",
	'Самаркандская область'=>"Самарқанд вилояти",
	'Сурхандарьинская область' => "Сурхандарьё вилояти",
	'Сырдарьинская область' => "Сирдарьё вилояти",
	'Ферганская область' => "Фарғона вилояти",
	'Хорезмская область' => "Хоразм вилояти",
	'Республика Каракалпакстан' => "Қорақалпоғистон Республикаси",
	'Контакты'=>"Боғланиш",
	'Э-почта'=>"Электрон манзил",
	'Номер телефона'=>"Телефон рақами",
	'Для получения статуса резидента инновационного технопарка “Яшнабад”, инициаторами инновационных проектов представляюстя в Дирекцию инновационного технопарка “Яшнабад” следующие документы:'=>"“Яшнобод” инновацион технопаркининг резиденти мақомини олиш учун, инновацион проектни амалга оширувчи томондан “Яшнобод” инновацион технопарки дирекциясига қуйидаги хужжатлар тақдим этадилади:",

	'Паспорт инновационного проекта'=>"инновацион проект паспорти;",
	'Аннотация к инновационному проекту'=>"инновацион проект аннотацияси;",
	'Презентация инновационного проекта'=>"инновацион проект презентацияси;",
	'Заявления на получение статуса резидента'=>"резидент мақомини олиш учун ариза;",
	'Скачать файлы (шаблоны) для отправки заявок'=>"Файлларни (намуналарни) юклаб олиш учун аризаларни юбориш",
	'Browse'=>"Юклаш",
	'Отправить заявку'=>"Ариза юбориш"
];