<?php
return[
    'title-spons'=>"Лойихаларни тадбиқ этилишида хомий<br>ва инвесторларнинг жалб этилиши",

    'text-spons0'=>"«Яшнобод» технопаркининг асосий мақсадлари қуйидагилар ҳисобланади:",
    'text-spons1'=>"юқори технологияли ва инновация ишлаб чиқаришларини ташкил этишдан манфаатдор бўлган, шунингдек ушбу мақсадлар учун салоҳият ва ресурсларга эга бўлган маҳаллий ва хорижий инвесторларни жалб қилиш;",
    'text-spons2'=>"инновация лойиҳаларини молиялаштиришга ёки тижоратлаштиришга кўмаклашувчи хорижий ва маҳаллий молия институтлари, ташкилотлар ва йирик корхоналарнинг лойиҳаларини жалб этиш;",
    'text-spons3'=>"«Яшнобод» технопарки ҳудудида инвестициялаш тўғрисида инвесторлар билан битимлар ҳамда «Яшнобод» технопарки резидентлари билан инвестиция лойиҳаларини амалга ошириш тўғрисида шартномалар тузади",
    'text-spons4'=>"инвесторлар ёки резидентлар томонидан қабул қилинган мажбуриятлар бажарилмаган тақдирда Мувофиқлашитирувчи кенгаш қарорлари асосида, «Яшнобод» технопарки ҳудудида инвестициялаш тўғрисида инвесторлар билан тузилган битимларни ва инвестиция лойиҳаларини амалга ошириш тўғрисида «Яшнобод» технопарки резидентлари билан тузилган шартномаларни бекор қилиш учун судга даъво аризалари билан мурожаат қилади.",
];