<?php
return[
    'title'=>"Солиқлар",
    'title-taxes'=>"Технопарк резидентлари учун<br>«Солиқ таътиллари»",

    'text-taxes1'=>"Алоҳида солиқ режими ва божхона имтиёзларининг амал қилиши фақат технопарк ҳудудида амалга ошириладиган технопарк резидентлари фаолиятига, шунингдек технопарк резидентининг инвестиция лойиҳаларини амалга ошириш тўғрисида «Яшнобод» технопарки резидентлари билан тузилган шартномада назарда тутилган фаолият турларига татбиқ этилади. ",
    'text-taxes2'=>"Қонун ҳужжатларида белгиланган имтиёзлар ва преференцияларнинг амал қилиши Гувоҳнома берилган санадан бошлаб ҳисобланади. ",
    'text-taxes3'=>"«Яшнобод» технопарки дирекцияси технопарк резиденти мақоми берилганлиги факти тўғрисида солиқ, статистика органларини ва бошқа манфаатдор органларни Мувофиқлаштирувчи кенгаш қарорини илова қилган ҳолда хабардор қилади. ",
    'text-taxes4'=>"Технопарк резидентлари бўлган юридик шахсларнинг инвестиция лойиҳаларини амалга ошириш тўғрисида «Яшнобод» технопарки резидентлари билан тузилган шартномада назарда тутилмаган бошқа соҳалардаги фаолиятини тартибга солиш умумий белгиланган тартибда амалга оширилади. ",
    'text-taxes5'=>"«Яшнобод» технопаркининг дирекцияси ва резидентлари амалга оширилаётган инновацион лойиҳалар бўйича у фаолият юритадиган барча муддатга қуйидаги тўловлардан озод этилади:<br>
                    ер солиғи, даромад солиғи, юридик шахслар учун мол-мулк солиғи, ободонлаштириш ва ижтимоий инфратузилмани ривожлантириш солиғи, ЯСТ, шунингдек Вазирлар Маҳкамаси ҳузуридаги Республика йўл жамғармаси ҳамда Молия вазирлиги ҳузуридаги таълим ва тиббиёт муассасаларининг моддий-техник базасини ривожлантириш Бюджетдан ташқари жамғармасига мажбурий ажратмалар.",
];