<?php
return[
    'title'=>"Саноат майдони",
    'title-zones'=>"Саноат ҳудудлари",
    'title-zones1'=>"ТЕХНОПАРК САНОАТ ҲУДУДИ ВА ИНДУСТРИАЛ ТЕХНИКАСИ ҲАҚИДА МАЪЛУМОТ",
    'info-text'=>"Вазирлар махкамасининг 2017 йил 2 сентябрда №686 -сонли «Тошкент шаҳрининг Яшнобод туманини комплекс ривожлантириш бўйича чора-тадбирлар тўғрисидаги» махсус қабул қилинган қарори асосида,  Тошкент шаҳар хокимиятига Янгиобод ихтисослаштирилган бозорини Бектемир туманига кўчириш шу билан бирга бозор майдонининг ярмини ДУК «Яшнобод инновация технопарки дирекцияси»га бериш вазифаси топширилган. Расмий бошқариш хуқуқи асосида қабул қилинадиган 7,5 гектарлик  майдонда маҳаллий ва халқаро мутахассисларининг инновацион, юқори илм талаб қиладиган ва республикада янги лойиҳа бўлаоладиган илмий ишланмаларининг ишлаб чиқарилишини йўлга қўйиш мақсадида, технопарк резидентларига ер ажратиш мўлжалланмоқда.",
    'info-text1'=>"",

];