@extends('layouts.app-content')
@section('title'| 'Coordination')@stop
@section('stylesheets')
    <link rel="stylesheet" type="text/css" href="{{ asset('css/coordinating-council.css') }}">
@endsection

@section('content')
@section('page-title')
<h1>Координационный Совет</h1>
@endsection
    <div class="container-fluid dotted">
        <div class="container" id="container-fluid-coordinating-council1">
            <h1>Координационный Совет</h1>
            <p>Высшим органом управления Инновационного центра является Координационный совет, который осуществляет координацию развития деятельности Центра. Персональный состав Координационного совета утверждается Президентом Республики Узбекистан.</p>
            <p>Координационный совет принимает решения по вопросам, относящимся деятельности Центра, на заседаниях, которые проводятся раз в месяц.</p>
            <p>Решения Координационного совета оформляются протоколом, утверждаются руководителем Координационного совета и являются обязательными для исполнения резидентами и Дирекцией, а также органами государственной власти на местах в части предоставленных полномочий Координационному совету согласно Указу Президента Республики Узбекистан от 30 июня 2017 года № УП–5099 «О мерах по коренному улучшению условий для развития отрасли информационных технологий в республике».</p>
            <p>Учет протоколов Координационного совета ведется Дирекцией. При этом Дирекция обеспечивает публикацию решений Координационного совета на официальном веб-сайте Центра в течение трех рабочих дней после их принятия.</p>
        </div>
    </div>
@endsection