@extends('layouts.app-content')
@section('title'| '')@stop
@section('stylesheets')
    <link rel="stylesheet" type="text/css" href="{{ asset('css/howtoenter.css') }}">
@endsection

@section('content')

    <div class="container-fluid dotted">
        <div class="container" id="howtoenter-container-fluid1">
            <h1>Как вступить?</h1>
            <p>Получить статуса резидента Центра могут юридические лица, независимо от их места государственной регистрации на территории Республики Узбекистан.</p>
            <p>При этом, для получения статуса резидента, юридические лица должны соответствовать следующим критериям:</p>
            <ol>
                <li>
                    Осуществлять одно из следующих видов деятельности согласно Общегосударственному классификатору видов экономической деятельности Республики Узбекистан (ОКЭД), утвержденному постановлением Кабинета Министров от 24 августа 2016 г. № 275: программирование, консультации и другие сопутствующие услуги»; «Услуги по размещению и обработке данных, Web-порталы»; другие виды деятельности, определяемые Координационным советом;
                    <ol>
                        <li>программирование, консультации и другие сопутствующие услуги»; </li>
                        <li>«Услуги по размещению и обработке данных, Web-порталы»;</li>
                        <li>другие виды деятельности, определяемые Координационным советом;</li>
                    </ol>
                </li>
                <li>
                    Иметь экономически обоснованные бизнес-планы по вышеуказанным видам деятельности. Для регистрации в качестве резидентов Центра юридические лица предоставляют в Дирекцию (в явочном порядке, посредством почтовой связи или через всемирную информационную сеть Интернет) следующие документы:
                    <ol>
                        <li>Заявление согласно форме, утверждаемой Координационным советом;</li>
                        <li>Копию устава или иного учредительного документа;</li>
                    </ol>
                </li>
                <li>Копию свидетельства о государственной регистрации юридического лица.</li>
                <li>Бизнес-план юридического лица, соответствующий видам деятельности, указанным выше, согласно форме, утверждаемой Координационным советом.</li>
            </ol>
        </div>
    </div>

@endsection