@extends('layouts.app')
@section('title'| 'Preference-yic')@stop
@section('stylesheets')
    <link rel="stylesheet" type="text/css" href="{{ asset('css/whyYIC.css') }}">
@endsection

@section('content')

    <div class="container-fluid dotted">
        <div class="container" id="why-container-fluid1">
            <h1>Почему Яшнабод?</h1>
            <p>Инновационный центр служит целям создания благоприятной среды для развития инновационного предпринимательства, предусматривающей оказание поддержки на всех стадиях разработки инновационной продукции;передачи технологий от резидентов технопарка в различные сектора промышленности,а также организации взаимодействия с высшими образовательными и научно-исследовательскими учреждениями, в том числе реализации совместных проектов.</p>
            <p>Кроме того,на сегодняшний день действует дирекция инновационного технопарка, а также начат прием заявок во включение в резиденты технопарка,которым предоставляются налоговые льготы в виде освобождения от уплаты единого налогового платежа сроком до 10 лет, преференции в виде возможности получения кредитов под 7%, а также производственные площади.</p>
            <p>Приоритетными направлениями деятельности технопарка являются:
            <ol>
                <li>химические технологии, биотехнологии, фармацевтика, защита растений;</li>
                <li>материаловедение, технологии обработки металлов</li>
                <li>пищевая промышленность</li>
                <li>электронные измерительные приборы, робототехника, машиностроение, электротехника</li>
            </ol>
            </p>
            <p>Области специализации технопарка «Яшнабад» могут быть расширены по решению Координационного совета.</p>
        </div>
    </div>

@endsection
