@extends('layouts.app')
@section('title'| 'Preference-yic')@stop
@section('stylesheets')
    <link rel="stylesheet" type="text/css" href="{{ asset('css/whyYIC.css')}}">
@endsection
@section('content')
    <div class="container-fluid dotted">
        <div class="container" id="why-container-fluid1">
            <h1>Почему Яшнабад?</h1>
            <p>Технопарк — Это территориальная, научная, технологическая и техническая база для реализации инновационных проектов. Технопарк- имущественный комплекс, в котором объединены научно-исследовательские институты, объекты индустрии, деловые центры, выставочные площадки, учебные заведения, а также обслуживающие объекты: средства транспорта, подъездные пути, жилые поселки, охрана. Международная ассоциация технологических парков даёт своё определение объекту инновационной инфраструктуры. По мнению ассоциации, технопарк — это организация, управляемая специалистами, главной целью которых является увеличение благосостояния местного сообщества посредством продвижения инновационной культуры, а также состязательности инновационного бизнеса и научных организаций. Для достижения этих целей технопарк стимулирует и управляет потоками знаний и технологий между университетами, научно-исследовательскими институтами, компаниями и рынками. Он упрощает создание и рост инновационным компаниям с помощью инкубационных процессов и процессов выведения новых компаний из существующих (spin-off processes). Технопарк помимо высококачественных площадей обеспечивает другие услуги Инновационный центр служит целям создания благоприятной среды для развития инновационного предпринимательства, предусматривающей оказание поддержки на всех стадиях разработки инновационной продукции;передачи технологий от резидентов технопарка в различные сектора промышленности,а также организации взаимодействия с высшими образовательными и научно-исследовательскими учреждениями, в том числе реализации совместных проектов.</p>
            <p>Кроме того,на сегодняшний день действует дирекция инновационного технопарка, а также начат прием заявок во включение в резиденты технопарка,которым предоставляются налоговые льготы в виде освобождения от уплаты единого налогового платежа сроком до 10 лет, преференции в виде возможности получения кредитов под 7%, а также производственные площади.</p>
            <p>Приоритетными направлениями деятельности технопарка являются:
            <ol>
                <li>химические технологии, биотехнологии, фармацевтика, защита растений;</li>
                <li>материаловедение, технологии обработки металлов</li>
                <li>пищевая промышленность</li>
                <li>электронные измерительные приборы, робототехника, машиностроение, электротехника</li>
            </ol>
            </p>
            <p>Области специализации технопарка «Яшнабад» могут быть расширены по решению Координационного совета.</p>
        </div>
    </div>
@endsection
