@extends('layouts.app-content')
@section('title', 'Credits')

@section('stylesheets')
    <link rel="stylesheet" type="text/css" href="{{ asset('css/taxes.css')}}">
@endsection
@section('content')


    <div class="container-fluid dotted">
        <div class="container" id="container-fluid-taxes">
            <h1 id="title">«Налоговые каникулы» для резидентов технопарка</h1>
            <ol>
                <li class="interval-taxes">Действие особого налогового режима и таможенных льгот распространяется на деятельность резидентов технопарка,осуществляемую исключительно в пределах территории технопарка, а также на виды деятельности резидента технопарка, предусмотренные в договоре с резидентами технопарка «Яшнабад» о реализации инновационных проектов.</li>
                <li class="interval-taxes">Действие льгот и преференций, установленных законодательством, исчисляется с даты выдачи Свидетельства. <br> Дирекция технопарка «Яшнабад» уведомляет налоговые,статистические и другие заинтересованные органы о факте присвоения статуса резидента технопарка,с приложением копии решения Координационного совета.</li>
                <li class="interval-taxes">Регулирование деятельности юридических лиц, являющихся резидентами технопарка, в других сферах, не оговоренных в договоре с резидентами технопарка «Яшнабад» о реализации инновационных проектов, осуществляется в общеустановленном порядке.</li>
            </ol>
        </div>
    </div>
    <!--//////////////////////////////////////////// end container-fluid7 /////////////////////////////////////////////////////////  -->

@endsection