<?php
return[
    'title'=>"Главная информация",
    'title-aim'=>"Главная информация",

    'title-aim1'=>"Цели создания технопарка «Яшнабад»",
    'title-aim1.1'=>"cоздание благоприятной среды для развития инновационного предпринимательства, предусматривающей оказание поддержки на всех стадиях разработки инновационной продукции, а также инициаторам производства инновационной, высокотехнологичной и наукоемкой продукции на основе отечественных и зарубежных разработок и технологий;",
    'title-aim1.2'=>"передача технологий от резидентов технопарка в различные сектора промышленности, трансфер современных зарубежных и отечественных технологий с организацией производства на территории технопарка;",
    'title-aim1.3'=>"решение вопросов включения малого и частного инновационного предпринимательства, коллективов ученых и разработчиков в международную кооперацию, опережающее развитие экспортно-ориентированных инновационных производств;",
    'title-aim1.4'=>"содействие в налаживании эффективного государственно-частного партнерства в области инновационного предпринимательства, организация взаимодействия с высшими образовательными и научно-исследовательскими учреждениями, в том числе реализация совместных проектов.",

    'title-aim2'=>"Функции технопарка «Яшнабад»",
    'title-aim2.1'=>"содействие в создании и развитии малых инновационных предприятий, предназначенных для коммерциализации исследований и разработок, а также начинающим предпринимателям в реализации инновационных проектов;",
    'title-aim2.2'=>"привлечение к активной предпринимательской деятельности и реализации идей и проектов профессорско-преподавательского состава и студентов высших образовательных учреждений, работников научных организаций, отдельных ученых и специалистов;",
    'title-aim2.3'=>"предоставление широкого спектра услуг резидентам технопарка, а также содействие резидентам технопарка в коммерциализации результатов научно- технических исследований, разработок и изобретений;",
    'title-aim2.4'=>"организация обучения и подготовки предпринимателей и специалистов в сфере инновационного менеджмента и маркетинга инноваций, повышение уровня их профессиональных, правовых, экономических и управленческих знаний;",
    'title-aim2.5'=>"содействие в разработке и реализации научно-технических проектов и программ, направленных на создание наукоемких технологий и конкурентоспособной продукции;",
    'title-aim2.6'=>"организация и осуществление международного научно-технического сотрудничества в соответствии с законодательством;",
    'title-aim2.7'=>"привлечение зарубежных и отечественных финансовых институтов, организаций и крупных компаний, оказывающих содействие в финансировании, либо коммерциализации инновационных проектов;",
    'title-aim2.8'=>"организация отбора инновационных проектов, имеющих коммерческий, экспортный, научный потенциал и направленных на производство новой продукции и услуг на основе передовой техники и наукоемких технологий;",
    'title-aim2.9'=>"оказание резидентам и участникам технопарка содействия в проведении научно-исследовательских, опытно-конструкторских работ, производственного освоения их результатов путем предоставления в аренду на договорной основе лабораторных, экспериментально-производственных площадей, оборудования для выполнения научно-исследовательских и опытно-конструкторских работ, а также офисных, производственных, складских, учебных помещений, конференц-залов, аудиторий и других помещений.",

    'title-aim3'=>"Задачи технопарка «Яшнабад»",
    'title-aim3.1'=>"организация приёма заявок от юридических и физических лиц на получение статуса резидента технопарка;",
    'title-aim3.2'=>"регистрация резидентов технопарка на основании решения Координационного совета и включение их в Реестр резидентов с выдачей свидетельства о присвоении статуса резидента технопарка (далее - Свидетельство);",
    'title-aim3.3'=>"размещение резидентов технопарка на территории технопарка, а также ведение Реестра резидентов в порядке, установленным Дирекцией технопарка «Яшнабад»;",
    'title-aim3.4'=>"оказание содействия резидентам технопарка в привлечении финансирования на всех стадиях инновационного процесса и коммерциализации инновационной продукции, в том числе за счет привлечения финансовых ресурсов государства, научных организаций и образовательных учреждений, субъектов предпринимательства, коммерческих банков, кредитов и грантов международных финансовых институтов и стран-доноров, венчурных фондов, общественного финансирования (краудфандинга) и других, не запрещенных законодательством средств;",
    'title-aim3.5'=>"оказание содействия в решении организационных и иных вопросов резидентов технопарка в ходе реализации инновационных проектов, в том числе при размещении на территории технопарка, разработке, экспертизе и согласовании необходимой для этих целей документации, выборе подрядчиков и заключении договоров строительного подряда, производстве, строительно­монтажных и пусконаладочных работ, обеспечении необходимыми трудовыми, энергетическими, природными и иными ресурсами;",
    'title-aim3.6'=>"осуществление оперативного управления в пределах предоставленных полномочий производственными помещениями, зданиями и сооружениями, расположенными в г.Ташкенте и переданными хокимиятами г. Ташкента и Яшнабадского района г.Ташкента, а также участниками технопарка в установленном порядке Дирекции технопарка «Яшнабад»;",
    'title-aim3.7'=>"привлечение высококвалифицированных специалистов для работы в технопарке «Яшнабад», обслуживание инженерных сетей и имущественного комплекса технопарка «Яшнабад» и его резидентов;",
    'title-aim3.8'=>"осуществление содействия в лицензировании, патентовании и продвижении инновационных разработок;",
    'title-aim3.9'=>"содействие в демонстрации продукции резидентов технопарка на международных выставках, а также организация образовательных программ и тренингов на основании решений Координационного совета;",
    'title-aim3.10'=>"содействие резидентам технопарка в подключении их к инженерно­коммуникационным сетям в установленном порядке;",
    'title-aim3.11'=>"осуществление международного сотрудничества и обмена опытом с зарубежными инновационными технопарками, привлечение зарубежных экспертов для развития технопарка «Яшнабад».",


    'title-aim4'=>"Области приоритетных направлений деятельности технопарка «Яшнабад»",
    'title-aim4.1'=>"химические технологии, биотехнологии, фармацевтика и медицинская биотехнология, средства защиты растений;",
    'title-aim4.2'=>"материаловедение, технологии обработки металлов, сейсмостойкость, строительные материалы;",
    'title-aim4.3'=>"пищевая промышленность",
    'title-aim4.4'=>"энергосбережение, производство альтернативных и возобновляемых источников энергии;",
    'title-aim4.5'=>"электронные измерительные приборы, робототехника, машиностроение, электротехника.",
    'title-aim4.6'=>"Области специализации технопарка «Яшнабад» могут быть расширены по решению Координационного совета.",

    'title-aim5'=>"Структура технопарка «Яшнабад»",
];