<?php
return[
    'title'=>"Производственные зоны",
    'title-areas'=>"Доступные производственные площади",

    'text-areas1'=>"Земельные участки на территории Яшнабадского района г.Ташкента предоставляются резидентам технопарка для организации инновационного производства и «стартапов» в постоянное пользование.",
    'text-areas2'=>"Хокимиятом Яшнабадского района г. Ташкента совместно с Главным управлением архитектуры и строительства г. Ташкента формируется и размещается на официальном веб-сайте хокимията Яшнабадского района г.Ташкента и Дирекции технопарка «Яшнабад» перечень земельных участков, расположенных в Яшнабадском районе г.Ташкента и предлагаемых для предоставления в постоянное пользование резидентам технопарка, с обеспечением периодического его обновления.",
    'text-areas3'=>"Резиденты технопарка представляют заявление в Дирекцию технопарка «Яшнабад» о предоставлении земельного участка для строительства объекта в целях организации инновационного производства и «стартапов» в порядке, утверждаемым Дирекцией технопарка «Яшнабад».",
    'text-areas4'=>"Дирекция технопарка «Яшнабад» в течение двух рабочих дней со дня получения заявления от резидента технопарка направляет его с приложением копии решения (или выписки из решения) Координационного совета о присвоении заявителю статуса резидента технопарка, в хокимият Яшнабадского района г.Ташкента.",
    'text-areas5'=>"Хокимият Яшнабадского района г.Ташкента в течение двух рабочих дней направляет в хокимият г.Ташкента и Главное управление архитектуры и строительства г.Ташкента в установленном порядке документы с ходатайством хокима Яшнабадского района г.Ташкента о предоставлении земельного участка резиденту технопарка «Яшнабад».",

    'text-areas6'=>"Главное управление архитектуры и строительства г.Ташкента в течение пяти рабочих дней готовит проект решения хокима г.Ташкента о предоставлении земельного участка, к которому прилагаются:",
    'text-areas6.1'=>"акт по отводу земельного участка;",
    'text-areas6.2'=>"план отводимого земельного участка с указанием прилегающих земельных участков и их назначение;",
    'text-areas6.3'=>"расчет убытков владельцев, пользователей, арендаторов и собственников земельных участков (при наличии);",
    'text-areas6.4'=>"отчет оценочной организации об оценке сносимых зданий и сооружений (при их наличии);",
    'text-areas6.5'=>"план границ отводимого земельного участка с отражением изымаемых (выкупаемых) земель владельцев, пользователей, арендаторов и собственников.",

    'text-areas7'=>"Работы по подготовке материалов предоставления земельных участков выполняются на договорной основе Главным управлением архитектуры и строительства г.Ташкента за счет средств резидентов технопарка, которым предоставляются земельные участки, по утвержденным расценкам.",
    'text-areas8'=>"Согласование материалов по предоставлению земельных участков осуществляется в порядке, установленном пунктами 19 — 22 Положения о порядке предоставления юридическим и физическим лицам земельных участков в постоянное пользование на основе конкурса для осуществления предпринимательской деятельности, утвержденном постановлением Кабинета Министров Республики Узбекистан от 7 октября 2015 г. № 285.",
    'text-areas9'=>"Главное управление архитектуры и строительства г.Ташкента, по итогам согласования вносит материалы по отводу земельного участка в хокимият г.Ташкента для рассмотрения и принятия решения об отводе земельного участка резиденту технопарка.",
    'text-areas10'=>"Рассмотрение и принятие решения хокима г.Ташкента осуществляется в течение одного рабочего дня.",
    'text-areas11'=>"В течение одного рабочего дня после принятия решения об отводе земельного участка Главное управление по архитектуре и строительству г.Ташкента совместно с Управлением по земельным ресурсам и государственному кадастру г.Ташкента производит перенос в натуру границ земельного участка с оформлением акта, который подписывается исполнителями работ и резидентом технопарка, которому предоставляется земельный участок.",
    'text-areas12'=>"На основании решения хокима г.Ташкента о предоставлении земельного участка Управлением по земельным ресурсам и государственному кадастру г.Ташкента в течение одного рабочего дня производится государственная регистрация права резидента технопарка на земельный участок и ему выдается свидетельство о государственной регистрации права на земельный участок.",
    'text-areas13'=>"После оформления материалов отвода земельного участка хокимият г.Ташкента заключает с резидентом технопарка договор о постоянном пользовании земельным участком.",
    'text-areas14'=>"В договоре о постоянном пользовании земельным участком устанавливаются условия пользования земельным участком, права и обязанности сторон по использованию земельного участка, случаи прекращения, а также продления права постоянного пользования земельным участком и другие вопросы по усмотрению сторон.",
];