<?php
return[
	'title'=>"Как стать резидентом?",
	'Как стать резидентом?'=>"Как стать резидентом?",

	'Для получения статуса резидента инновационного технопарка “Яшнабад”, инициаторами инновационных проектов представляюстя в Дирекцию инновационного технопарка “Яшнабад” следующие документы:'=>"Для получения статуса резидента инновационного технопарка “Яшнабад”, инициаторами инновационных проектов представляюстя в Дирекцию инновационного технопарка “Яшнабад” следующие документы:",

	'паспорт инновационного проекта;'=>"паспорт инновационного проекта;",
	'аннотация к инновационному проекту;'=>"аннотация к инновационному проекту;",
	'презентация инновационного проекта;'=>"резентация инновационного проекта;",
	'устав предприятия и договор аренды;'=>"устав предприятия и договор аренды;",
	'заявления на получение статуса резидента;'=>"заявления на получение статуса резидента;",
	'копии патентов, наград и другая информация об инновационном проекте (при наличии).'=>"копии патентов, наград и другая информация об инновационном проекте (при наличии).",

	'После представления вышеуказанных документов, проводится их рассмотрение, получение заключения от уполномоченных органов и внесение на заседание Координационного совета для принятия решения. По итогам рассмотрения, при одобрении Координационным советом, вручается Свидетельство о присвоении статуса резидента инновационного технопарка “Яшнабад” и  подписывается Договор с Дирекцией о реализации инновационного проекта.'=>"После представления вышеуказанных документов, проводится их рассмотрение, получение заключения от уполномоченных органов и внесение на заседание Координационного совета для принятия решения. По итогам рассмотрения, при одобрении Координационным советом, вручается Свидетельство о присвоении статуса резидента инновационного технопарка “Яшнабад” и  подписывается Договор с Дирекцией о реализации инновационного проекта.",

	'Приложение*'=>"Приложение:",

	'Порядок проведения отбора инновационных разработок для получения заявителем статуса резидента инновационного технопарка “Яшнабад”:'=>"Порядок проведения отбора инновационных разработок для получения заявителем статуса резидента инновационного технопарка “Яшнабад”:",

	'типовая заявка'=>"типовая заявка",
	'типовой паспорт проекта'=>"типовой паспорт проекта",
	'типовая аннотация к инновационному проекту'=>"типовая аннотация к инновационному проекту",
	'свидетельство о присвоении статуса резидента'=>"свидетельство о присвоении статуса резидента",

	'Схема отбора претендентов на получение статуса резидента технопаркка «Яшнабад»'=>"Схема отбора претендентов на получение статуса резидента технопаркка «Яшнабад»",

	'Этапы'=>"Этапы",
	'Субъекты'=>"Субъекты",
	'Мероприятия'=>"Мероприятия",
	'Сроки выполнения'=>"Сроки выполнения",

	'1-й этап'=>"1-й этап",
	'Заявитель'=>"Заявитель.",
	'Обращение в Дирекцию технопарка «Яшнабад» для получения статуса резидента технопарка с приложением необходимых документов и материалов.'=>"Обращение в Дирекцию технопарка «Яшнабад» для получения статуса резидента технопарка с приложением необходимых документов и материалов.",

	'По желанию заявителя'=>"По желанию заявителя",


	'2-й этап'=>"2-й этап",
	'Дирекция технопарка «Яшнабад»'=>"Дирекция технопарка «Яшнабад»",

	'проведение проверки на наличие требуемых документов и соответсвия критериям отбора'=>"проведение проверки на наличие требуемых документов и соответсвия критериям отбора",

	'направление документов в Академию наук, Агенство по науке и технологиям, Торгово-промышленную палату и соответсвующее отраслевое ведомство (при необходимости на экспертизу) - в случае отсутвия замечаний по представленным материалам или возвращение заявителю на доработку'=>"направление документов в Академию наук, Агенство по науке и технологиям, Торгово-промышленную палату и соответсвующее отраслевое ведомство (при необходимости на экспертизу) - в случае отсутвия замечаний по представленным материалам или возвращение заявителю на доработку",

	'2 рабочих дня'=>"2 рабочих дня",

	'3-й этап'=>"3-й этап",
	'Академия наук, Агенство по науке и технологиям, ТПП, соответсвующее отраслевое ведомство'=>"Академия наук, Агенство по науке и технологиям, ТПП, соответсвующее отраслевое ведомство",

	'Рассмотрение представленной заявки в соответствии с требованиями, установленным порядком проведения отбора инновационных разработок'=>"Рассмотрение представленной заявки в соответствии с требованиями, установленным порядком проведения отбора инновационных разработок",

	'Подготовка заключения (результата экспертизы) и направление его в Дирекцию технопарка и в рабочий орган Координационного Совета для организации проведения заседания'=>"Подготовка заключения (результата экспертизы) и направление его в Дирекцию технопарка и в рабочий орган Координационного Совета для организации проведения заседания",

	'7 рабочих дней'=>"7 рабочих дней",

	'4-й этап'=>"4-й этап",
	'Координационный Совет'=>"Координационный Совет",
	'Рассмотрение заявки на заседании с участием заявителя и принятие решения о присвоении или отказе в присвоении заявителя статуса резидента технопарка'=>"Рассмотрение заявки на заседании с участием заявителя и принятие решения о присвоении или отказе в присвоении заявителя статуса резидента технопарка",

	'Направление решения Кординационного Совета в Дирекцию технопарка «Яшнабад»'=>"Направление решения Кординационного Совета в Дирекцию технопарка «Яшнабад»",

	'По мере проведения заседаний Координационного Совета'=>"По мере проведения заседаний Координационного Совета",

	'5-й этап'=>"5-й этап",
	'Дирекция технопарка «Яшнабад»'=>"Дирекция технопарка «Яшнабoд»",
	'Включение заявителя в Реестр резидентов с выдачей Свидетельсва или отказ во включении на основании решения Координационного Совета'=>"Включение заявителя в Реестр резидентов с выдачей Свидетельсва или отказ во включении на основании решения Координационного Совета",

	'Проведение переговоров и заключение договора с резидентом технопарка «Яшнабад» о реализации инновационного проекта'=>"Проведение переговоров и заключение договора с резидентом технопарка «Яшнабад» о реализации инновационного проекта",

	'Оказание содействия в реализации инновационного проекта в соответствии с возложенными полномочиями,проведение мониторинга реализации проектов'=>"Оказание содействия в реализации инновационного проекта в соответствии с возложенными полномочиями,проведение мониторинга реализации проектов",

	'Уведомление органов государственной налоговой службы,статистики и других органов (при необходимости) о присвоении статуса резидента технопарка заявителю'=>"Уведомление органов государственной налоговой службы,статистики и других органов (при необходимости) о присвоении статуса резидента технопарка заявителю",

	'По мере поступления протокола Координационного Совета'=>"По мере поступления протокола Координационного Совета"
];