<?php
return[
    'title-cor'=>"Координационный Совет",
    'text-cor'=>"1. Настоящее Положение определяет порядок организации деятельности, задачи, функции и права Координационного совета технопарка «Яшнабад» (далее — Координационный совет).<br><br>
2. Координационный совет является коллегиальным органом, образованным Указом Президента Республики Узбекистан от 5 июня 2017 года №УП-5068 «О создании инновационного технопарка в Яшнабадском районе города Ташкента» из числа представителей органов государственного управления, органов государственной власти на местах и других организаций.<br><br>
3. Координационный совет в своей деятельности руководствуется Конституцией и законами Республики Узбекистан, постановлениями палат Олий Мажлиса Республики Узбекистан, указами, постановлениями и распоряжениями Президента Республики Узбекистан, постановлениями и распоряжениями Кабинета Министров Республики Узбекистан, иными актами законодательства, а также настоящим Положением.<br><br>
4. Основными функциями Координационного совета являются:<br>
Осуществление координации деятельности органов государственного и хозяйственного управления, коммерческих банков, научных учреждений и образовательных учреждений по содействию развития инновационного технопарка «Яшнабад» (далее — технопарк «Яшнабад»), обеспечению благоприятных условий для создания «стартапов» на базе инновационных разработок;<br>
Оказание содействия резидентам технопарка «Яшнабад» в привлечении финансирования на всех стадиях инновационного процесса, в том числе за счет средств потенциальных потребителей инновационной продукции, коммерческих банков, спонсоров, включая зарубежных;<br>
Оказание содействия в организации деятельности дирекции технопарка «Яшнабад» (далее — Дирекция), в том числе в вопросах привлечения резидентов, осуществляющих инновационную деятельность, выделении производственных помещений и земельных участков для организации новых производств;<br>
Проведение экспертизы и отбора инновационных разработок субъектов малого бизнеса и частного предпринимательства, реализующих высокотехнологичные проекты, для дальнейшего присвоения им статуса резидентов технопарка «Яшнабад»;<br>
Оказание содействия хозяйствующим субъектам — резидентам технопарка «Яшнабад» в налаживании устойчивых кооперационных связей на внутреннем рынке и продвижении произведенной инновационной продукции на экспорт;<br>
Принятие решений по включению в состав территории технопарка «Яшнабад» производственных помещений, зданий (их частей) и земельных участков, принадлежащих любому из участников технопарка «Яшнабад», хокимияту г.Ташкента и Яшнабадского района г.Ташкента, предоставляемых для организации опытно-промышленного и (или) малого инновационного производства, реализации инновационных проектов;<br>
Принятие решения по присвоению статуса резидента технопарка «Яшнабад» сроком до 10 лет на основе порядка проведения отбора на получение статуса резидента технопарка «Яшнабад», в том числе с учетом принципа экстерриториальности, с последующей регистрацией их в этом качестве Дирекцией;<br>
Осуществление контроля за надлежащим выполнением инвесторами и резидентами технопарка «Яшнабад» принятых на себя обязательств и принятие решения о лишении статуса резидента технопарка «Яшнабад».<br>
Координационный совет может осуществлять и иные функции в целях обеспечения эффективной деятельности технопарка «Яшнабад».<br><br>

5. Для выполнения возложенных на него задач Координационный совет имеет право:<br>
Принимать решения о предоставлении хозяйствующим субъектам статуса резидентов технопарка «Яшнабад» с последующей регистрацией их в этом качестве Дирекцией;<br>
Заслушивать Дирекцию, а также участников технопарка «Яшнабад» о работе, проводимой по реализации и внедрению инновационных проектов, созданию благоприятных условий деятельности резидентов технопарка «Яшнабад»;<br>
Принимать решение о назначении и освобождении от занимаемой должности директора Дирекции по представлению Министерства экономики Республики Узбекистан;<br>
Утверждать Положение о Фонде развития технопарка «Яшнабад», штатное расписание и смету расходов Дирекции, а также принимать решения о размере заработной платы и материальном стимулировании директора Дирекции;<br>
Вносить предложения в Кабинет Министров Республики Узбекистан о совершенствовании нормативно-правовой базы для расширения инновационной деятельности в технопарках;<br>
Вносить, по мере необходимости, изменения в состав участников и направления (области) специализации технопарка «Яшнабад»;<br>
Запрашивать и получать в установленном порядке от органов государственного и хозяйственного управления, органов государственной власти на местах, резидентов технопарка «Яшнабад» статистическую и иную информацию, относящуюся к компетенции Координационного совета;<br>
Принимать решения по передаче хокимиятом города Ташкента в оперативное управление хокимияту Яшнабадского района г. Ташкента, с последующей передачей Дирекции неиспользуемые здания и сооружения, находящиеся в г. Ташкенте и являющиеся государственной собственностью, для организации резидентами технопарка «Яшнабад» опытно-промышленного и малого инновационного производства, а также реализации инновационных проектов;<br>
Принимать решения по предоставлению резидентам технопарка «Яшнабад» неиспользуемых зданий, сооружений и территорий участников (их ассоциированных членов) технопарка «Яшнабад» для реализации инновационных проектов: проведения научных разработок и исследований, реализации пилотных проектов, опытно-промышленного внедрения и коммерциализации инновационных разработок.<br>
Координационный совет может иметь и иные права в соответствии с законодательством.<br><br>
6. Координационный совет возглавляет руководитель, в полномочия которого входят:<br>
Пределение повестки дня и созыв заседаний Координационного совета;<br>
Организация контроля за выполнением решений, принятых Координационным советом;<br>
Координация работы членов Координационного совета по выполнению возложенных задач;<br>
Выполнение других действий, не запрещенных законодательством, для обеспечения эффективной работы Координационного совета.<br><br>
7. Рабочим органом Координационного совета и органом его научно-методологического обеспечения является Агентство по науке и технологиям Республики Узбекистан (далее — рабочий орган).<br><br>
8. Рабочий орган:<br>
Обеспечивает своевременную подготовку всех необходимых материалов к очередному заседанию Координационного совета и наделяется правом получать от Дирекции, органов государственного и хозяйственного управления, органов государственной власти на местах и членов Координационного совета необходимые материалы и экспертные заключения;<br>
Формирует повестку дня заседания Координационного совета с учетом предложений его членов, Дирекции и резидентов технопарка «Яшнабад», коммерческих банков, спонсоров, в том числе зарубежных, заинтересованных министерств, ведомств и других организаций, с последующим внесением руководителю Координационного совета для согласования;<br>
Организует подготовку и заранее представляет на рассмотрение членам Координационного совета аналитические материалы по вопросам повестки дня, а также иные материалы в соответствии с решениями Координационного совета;<br>
Ведет протоколы заседаний Координационного совета и обеспечивает их согласование с членами Координационного совета;<br>
Ведет контроль за исполнением решений Координационного совета;<br>
На системной основе информирует Координационный совет об исполнении его решений.<br><br>
9. Координационный совет проводит заседания по мере необходимости, но не реже одного раза в квартал.<br><br>
10. Заседание проводит руководитель Координационного совета, а в случае его отсутствия — заместитель руководителя Координационного совета.
Заседание Координационного совета правомочно (имеет кворум) если в заседании участвуют не менее 2/3 членов Координационного совета.<br><br>
11. Решение Координационного совета принимается простым большинством голосов его членов, присутствующих на заседании. При равенстве голосов решающим является голос руководителя Координационного совета.
Каждый член Координационного совета вправе письменно выразить свое мнение по принимаемым решениям.<br>
Руководитель Координационного совета в целях оперативного принятия решений может утверждать решения по отдельным вопросам, согласованные с членами Координационного совета, опросным путем.<br><br>
12. Решения Координационного совета оформляются протоколом заседания Координационного совета. Протокол заседания Координационного совета визируется всеми его членами, подписывается секретарем, утверждается руководителем Координационного совета и в недельный срок направляется членам Координационного совета, Дирекции и заинтересованным организациям.
Подлинный экземпляр протокола Координационного совета и материалы к нему хранятся в рабочем органе.<br><br>
13. Рабочий орган систематически изучает и рассматривает ход исполнения решений Координационного совета, при необходимости вносит соответствующие предложения руководителю Координационного совета.<br><br>
14. По инициативе одного из членов Координационного совета может быть проведено внеочередное заседание Координационного совета. Обоснованное требование о проведении внеочередного заседания Координационного совета направляется в письменном виде рабочему органу.<br><br>
15. Вопросы, включенные в повестку дня очередного заседания Координационного совета, направляются рабочим органом каждому члену Координационного совета в срок не позднее чем за пять дней до даты его проведения.<br><br>
16. В случае изменений повестки дня рабочий орган уведомляет каждого члена Координационного совета о произошедших изменениях в срок не позднее чем за три дня до объявленной даты проведения очередного заседания Координационного совета.<br><br>
17. Координационный совет прекращает свою деятельность в установленном порядке по решению Президента Республики Узбекистан.

",
];