<?php
return[
    'title-credits'=>"Льготное кредитование",

    'text-credits1'=>"Определено Национальный банк внешнеэкономической деятельности Республики Узбекистан основным уполномоченным банком, ответственным за финансовую поддержку развития технопарка «Яшнабад» и его резидентов.",
    'text-credits2'=>"Рекомендовано коммерческим банкам выделять льготные кредиты для инновационных проектов, реализуемых в технопарке «Яшнабад» на срок до 7 лет, с двухлетним льготным периодом, с процентной ставкой в размере не более 50 процентов от установленной ставки рефинансирования Центрального банка Республики Узбекистан.",
    'text-credits3'=>"Разрешено в качестве залогового обеспечения принимать закупаемое (создаваемое) оборудование, а также поручительство дирекции технопарка «Яшнабад».",

];