<?php
return[

	'Как вступить?'=>"Как вступить?",
	'Получить статуса резидента Центра могут юридические лица, независимо от их места государственной регистрации на территории Республики Узбекистан.'=>"Получить статуса резидента Центра могут юридические лица, независимо от их места государственной регистрации на территории Республики Узбекистан.",

	'При этом, для получения статуса резидента, юридические лица должны соответствовать следующим критериям:'=>"При этом, для получения статуса резидента, юридические лица должны соответствовать следующим критериям:",

	'Осуществлять одно из следующих видов деятельности согласно Общегосударственному классификатору видов экономической деятельности Республики Узбекистан (ОКЭД), утвержденному постановлением Кабинета Министров от 24 августа 2016 г. № 275: программирование, консультации и другие сопутствующие услуги»; «Услуги по размещению и обработке данных, Web-порталы»; другие виды деятельности, определяемые Координационным советом;'=>"Осуществлять одно из следующих видов деятельности согласно Общегосударственному классификатору видов экономической деятельности Республики Узбекистан (ОКЭД), утвержденному постановлением Кабинета Министров от 24 августа 2016 г. № 275: программирование, консультации и другие сопутствующие услуги»; «Услуги по размещению и обработке данных, Web-порталы»; другие виды деятельности, определяемые Координационным советом;",

	'программирование, консультации и другие сопутствующие услуги»;'=>"программирование, консультации и другие сопутствующие услуги»;", 

	'«Услуги по размещению и обработке данных, Web-порталы»;'=>"«Услуги по размещению и обработке данных, Web-порталы»;",

	'другие виды деятельности, определяемые Координационным советом;'=>"другие виды деятельности, определяемые Координационным советом;",

	'Иметь экономически обоснованные бизнес-планы по вышеуказанным видам деятельности. Для регистрации в качестве резидентов Центра юридические лица предоставляют в Дирекцию (в явочном порядке, посредством почтовой связи или через всемирную информационную сеть Интернет) следующие документы:'=>"Иметь экономически обоснованные бизнес-планы по вышеуказанным видам деятельности. Для регистрации в качестве резидентов Центра юридические лица предоставляют в Дирекцию (в явочном порядке, посредством почтовой связи или через всемирную информационную сеть Интернет) следующие документы:",

	'Заявление согласно форме, утверждаемой Координационным советом;'=>"Заявление согласно форме, утверждаемой Координационным советом;",
	'Копию устава или иного учредительного документа;'=>"Копию устава или иного учредительного документа;",

	'Копию свидетельства о государственной регистрации юридического лица.'=>"Копию свидетельства о государственной регистрации юридического лица.",

	'Бизнес-план юридического лица, соответствующий видам деятельности, указанным выше, согласно форме, утверждаемой Координационным советом.'=>"Бизнес-план юридического лица, соответствующий видам деятельности, указанным выше, согласно форме, утверждаемой Координационным советом."
];
