<?php
return[
    'title'=>"Повышение",
    'title-prom'=>"Содействие в прохождении разрешительных процедур",
    'text-prom1'=>"Установлено, что Дирекция технопарка «Яшнабад»:",
    'text-prom1.1'=>"организует прием заявок от юридических и физических лиц на получение статуса резидента технопарка «Яшнабад», осуществляет регистрацию резидентов технопарка «Яшнабад» на основании решения Координационного совета и включает их в реестр резидентов технопарка «Яшнабад» с выдачей свидетельства о присвоении статуса резидента;",
    'text-prom1.2'=>"принимает меры в части решения организационных и иных вопросов, возникающих у резидентов в ходе реализации инновационных проектов, а также в оперативном порядке оказывает практическое содействие по удовлетворению устных и письменных обращений резидентов и участников технопарка «Яшнабад»;",
    'text-prom1.3'=>"осуществляет контроль за надлежащим выполнением резидентами технопарка «Яшнабад» принятых на себя обязательств с последующим представлением его результатов в хокимият Яшнабадского района г.Ташкента и Координационный совет;",
    'text-prom1.4'=>"осуществляет оперативное управление в пределах предоставленных полномочий производственными помещениями, зданиями и сооружениями, расположенными в г.Ташкенте и переданными хокимиятами г. Ташкента и Яшнабадского района г.Ташкента, а также участниками технопарка в установленном порядке Дирекции технопарка «Яшнабад»; ",
    'text-prom1.5'=>"осуществляет другие функции по оперативному управлению деятельностью технопарка «Яшнабад» и обеспечению контроля за ходом реализации резидентами инновационных проектов.",
    'text-prom1.6'=>"Предоставляется на договорной основе услуги, в том числе консалтинговые, инженерные, логистические, образовательные, сервисные, юридические, маркетинговые, ремонтные, торгово-бытовые, финансовые, эксплуатационные, посреднические и иные виды услуг, в том числе с привлечением сторонних организаций.",
];