<?php
return[
    'title-spons'=>"Привлечение спонсоров и инвесторов<br>для реализации проектов ",

    'text-spons0'=>"Основными направлениями деятельности технопарка «Яшнабад» являются:",
    'text-spons1'=>"привлечение отечественных и зарубежных инвесторов, заинтересованных в организации высокотехнологичных и инновационных производств, а также имеющих потенциал и ресурсы для этих целей;",
    'text-spons2'=>"привлечение зарубежных и отечественных финансовых институтов, организаций и крупных компаний, оказывающих содействие в финансировании, либо коммерциализации инновационных проектов;",
    'text-spons3'=>"заключение с инвесторами соглашения об инвестировании на территории технопарка «Яшнабад» и договоры о реализации инновационных проектов с резидентами технопарка «Яшнабад»;",
    'text-spons4'=>"на основании решений Координационного совета обращается в суды с исковыми заявлениями о расторжении с инвесторами соглашений об инвестировании на территории технопарка «Яшнабад» и договоров с резидентами технопарка «Яшнабад» о реализации инновационных проектов в случае невыполнения принятых инвесторами или резидентами обязательств.",
];