<?php
return[
    'title-taxes'=>"«Налоговые каникулы»<br>для резидентов технопарка",

    'text-taxes1'=>"Действие особого налогового режима и таможенных льгот распространяется на деятельность резидентов технопарка, осуществляемую исключительно в пределах территории технопарка, а также на виды деятельности резидента технопарка, предусмотренные в договоре с резидентами технопарка «Яшнабад» о реализации инновационных проектов.",
    'text-taxes2'=>"Действие льгот и преференций, установленных законодательством, исчисляется с даты выдачи Свидетельства. ",
    'text-taxes3'=>"Дирекция технопарка «Яшнабад» уведомляет налоговые, статистические и другие заинтересованные органы о факте присвоения статуса резидента технопарка, с приложением копии решения Координационного совета.",
    'text-taxes4'=>"Регулирование деятельности юридических лиц, являющихся резидентами технопарка, в других сферах, неоговоренных в договоре с резидентами технопарка «Яшнабад» о реализации инновационных проектов, осуществляется в общеустановленном порядке.",
    'text-taxes5'=>"Дирекция и резиденты технопарка «Яшнабад» освобождено по реализуемым инновационным проектам на весь период функционирования технопарка «Яшнабад» от уплаты: <br>
                    земельного налога, налога на прибыль, налога на имущество юридических лиц, налога на благоустройство и развитие социальной инфраструктуры, единого налогового платежа, а также обязательных отчислений в Республиканский дорожный фонд при Кабинете Министров Республики Узбекистан и внебюджетный Фонд развития материально-технической базы образовательных и медицинских учреждений при Министерстве финансов Республики Узбекистан.",





    ];