<?php
return[
    'title-zones'=>"Зоны производства",
    'title-zones1'=>"ИНФОРМАЦИЯ О ЗЕМЕЛЬНЫХ И ПРОИЗВОДСТВЕННЫХ ПЛОЩАДЯХ ТЕХНОПАРКА",
    'info-text'=>"Соответствующее решение принято постановлением Кабинета Министров от 2 сентября 
                  2017 г. №686 «О мерах по комплексному развитию Яшнабадского района г.Ташкента».<br>
                  Кабинетом Министров поручено хокимияту г.Ташкента обеспечить передислокацию рынка в Бектемирский район г.Ташкента, а также передать половину территории рынка «Янгиабад», более известного в народе как «тезиковка», ГУП «Дирекция инновационного технопарка «Яшнабад»». Таким образом, на территории около 7,5 гектаров планируется разместить инновационные производства, основанные на научных разработках отечественных 
                    и международных специалистов и специализирующиеся на производстве инновационной, 
                    не производимой в республике и имеющей высокую научную составляющую продукции. ",

];